export default [
    {
        "poet": "王建",
        "content": [
            "娇爱更何日，高台空数层。",
            "含啼暎双袖，不忍看西陵。",
            "漳水东流无复来，百花辇路爲苍苔。",
            "青楼月夜长寂寞，碧云日莫空裴回。",
            "君不见邺中万事非昔时，古人不在今人悲。",
            "春风不逐君王去，草色年年旧宫路。",
            "宫中歌舞已浮云，空指行日往来处。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "铜雀台",
        "id": "af90c196-d5f3-4b4b-a11a-e7565c1c2ede"
    },
    {
        "poet": "王建",
        "content": [
            "鸡初鸣，明星照东屋。",
            "鸡再鸣，红霞生海腹。",
            "百官待漏双阙前，圣人亦挂山龙服。",
            "宝钗命妇灯下起，环珮玲珑晓光里。",
            "直内初烧玉案香，司更尚滴铜壶水。",
            "金吾衞里直郎妻，到明不睡听晨鸡。",
            "天头日月相送迎，夜栖旦鸣人不迷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "鸡鸣曲",
        "id": "95549428-993a-4bb5-8df5-5314a1d1a0b7"
    },
    {
        "poet": "王建",
        "content": [
            "去秋送衣渡黄河，今秋送衣上陇坂。",
            "妇人不知道径处，但问新移军近远。",
            "半年著道经雨湿，开笼见风衣领急。",
            "旧来十月初点衣，与郎著向营中集。",
            "絮时厚厚绵纂纂，贵欲征人身上暖。",
            "愿身莫著裹尸归，愿妾不死长送衣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送衣曲",
        "id": "6506d657-132c-4a38-8f74-f806603d7be4"
    },
    {
        "poet": "王建",
        "content": [
            "世间娶容非娶妇，中庭牡丹胜松树。",
            "九衢大道人不行，走马奔车逐斜路。",
            "斜路行熟直路荒，东西岂是横太行。",
            "南楼弹弦北户舞，行人到此多回徨。",
            "头白如丝面如茧，亦学少年行不返。",
            "纵令自解思故乡，轮折蹄穿白日晚。",
            "谁将古曲换斜音，回取行人斜路心。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "斜路行",
        "id": "aad76797-2f87-4dce-ac75-4d14e9a04b6a"
    },
    {
        "poet": "王建",
        "content": [
            "大女身爲织锦户，名在县家供进簿。",
            "长头起样呈作官，闻道官家中苦难。",
            "回花侧叶与人别，唯恐秋天丝线乾。",
            "红缕葳蕤紫茸软，蝶飞参差花宛转。",
            "一梭声尽重一梭，玉腕不停罗袖卷。",
            "窗中夜久睡髻偏，横钗欲堕垂著肩。",
            "合衣卧时参没后，停灯起在鸡鸣前。",
            "一匹千金亦不卖，限日未成宫里怪。",
            "锦江水涸贡转多，宫中尽著单丝罗。",
            "莫言山积无尽日，百丈高楼一曲歌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "织锦曲",
        "id": "dff401cb-6ddc-4559-a19a-075a15f132f1"
    },
    {
        "poet": "王建",
        "content": [
            "月明中庭擣衣石，掩帷下堂来擣帛。",
            "妇姑相对神力生，双揎白腕调杵声。",
            "高楼敲玉节会成，家家不睡皆起听。",
            "秋天丁丁复冻冻，玉钗低昂衣带动。",
            "夜深月落冷如刀，湿著一双纤手痛。",
            "回编易裂看生熟，鸳鸯纹成水波曲。",
            "重烧熨斗帖两头，与郎裁作迎寒裘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "擣衣曲",
        "id": "90abcad7-1574-4787-835d-802f9afd9437"
    },
    {
        "poet": "王建",
        "content": [
            "天清漏长霜泊泊，兰绿收荣桂膏涸。",
            "高楼云鬟弄婵娟，古瑟暗断秋风弦。",
            "玉关遥隔万里道，金刀不翦双泪泉。",
            "香囊火死香气少，向帷合眼何时晓。",
            "城乌作营啼野月，秦州少妇生离别。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜曲二首 一",
        "id": "0d9de0db-ce2e-4f00-8736-7eea7b2dcadb"
    },
    {
        "poet": "王建",
        "content": [
            "秋灯向壁掩洞房，良人此夜直明光。",
            "天河悠悠漏水长，南楼北斗两相当。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜曲二首 二",
        "id": "4eb1dc7c-cb19-43e4-96d6-12b78af04b91"
    },
    {
        "poet": "王建",
        "content": [
            "隐静灵仙寺天凿，杯度飞来建岩壑。",
            "五峰直上插银河，一涧当空泻寥廓。",
            "崆峒黯淡碧琉璃，白云吞吐红莲阁。",
            "不知势压天几重，钟声常闻月中落。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题台州隐静寺",
        "id": "7fb9f6d7-d085-49dc-9124-4b47f27575eb"
    },
    {
        "poet": "王建",
        "content": [
            "初晴天堕丝，晚色上春枝。",
            "城下路分处，边头人去时。",
            "停车数行日，劝酒问回期。",
            "亦是茫茫客，还从此别离。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "送别",
            "边塞"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送人游塞",
        "id": "ef994740-d876-4ef2-871b-2f4e337676d6"
    },
    {
        "poet": "王建",
        "content": [
            "百战一身在，相逢白髮生。",
            "何时得乡信，每日算归程。",
            "走马登寒壠，驱羊入废城。",
            "羌笳三两曲，人醉海西营。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "塞上逢故人",
        "id": "7a610134-8296-4b06-8db8-44806faa9a56"
    },
    {
        "poet": "王建",
        "content": [
            "天南多鸟声，州县半无城。",
            "野市依蛮姓，山邨逐水名。",
            "瘴烟沙上起，阴火雨中生。",
            "独有求珠客，年年入海行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "南中",
        "id": "170cddac-82c2-423c-a1ed-f9f1e21b3e10"
    },
    {
        "poet": "王建",
        "content": [
            "晚泊水边驿，柳塘初起风。",
            "蛙鸣蒲叶下，鱼入稻花中。",
            "去舍已云远，问程犹向东。",
            "近来多怨别，不与少年同。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "汴路水驿",
        "id": "b3287bda-4b03-491e-af7a-63ee23c2b71d"
    },
    {
        "poet": "王建",
        "content": [
            "恋恋春恨结，绵绵淮草深。",
            "病身愁至夜，远道畏逢阴。",
            "忽逐酒盃会，暂同风景心。",
            "从今一分散，还是晓枝禽。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "淮南使廻留别窦侍御",
        "id": "7d925f9e-839f-4683-a033-b927a43d1938"
    },
    {
        "poet": "王建",
        "content": [
            "千里河烟直，青槐夹岸长。",
            "天涯同此路，人语各殊方。",
            "草市迎江货，津桥税海商。",
            "廻看故宫柳，憔悴不成行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "汴路即事",
        "id": "18d4539c-2111-475f-9834-b502125a482b"
    },
    {
        "poet": "王建",
        "content": [
            "屋在瀑泉西，茅簷下有溪。",
            "闭门留野鹿，分食养山鸡。",
            "桂熟长收子，兰生不作畦。",
            "初开洞中路，深处转松梯。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山居",
        "id": "ca5edd9f-b86c-46df-a7bc-9ada960961ec"
    },
    {
        "poet": "王建",
        "content": [
            "花开草复秋，云水自悠悠。",
            "因醉暂无事，在山难免愁。",
            "遇晴须看月，鬬健且登楼。",
            "暗想山中伴，如今尽白头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "醉后忆山中故人",
        "id": "4765f562-e574-40e2-85d5-bc946bd3d7c5"
    },
    {
        "poet": "王建",
        "content": [
            "见说长沙去，无亲亦共愁。",
            "阴云鬼门夜，寒雨瘴江秋。",
            "水国山魈引，蛮乡洞主留。",
            "渐看归处远，垂白住炎州。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送流人",
        "id": "a21cac65-f792-4c23-b9dd-2a26b0f4cb79"
    },
    {
        "poet": "王建",
        "content": [
            "眼底贫家计，多时总莫嫌。",
            "蠹生腾药纸，字暗换书籤。",
            "避雨拾黄叶，遮风下黑帘。",
            "近来身不健，时就六壬占。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "贫居",
        "id": "6032689f-fa7e-4cce-986b-bcd9e827845e"
    },
    {
        "poet": "王建",
        "content": [
            "休师竹林北，空可两三间。",
            "虽爱独居好，终来相伴闲。",
            "犹嫌近前树，爲碍看南山。",
            "的有深耕处，春初须早还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过赵居士拟置草堂处所",
        "id": "6c1cfbf4-0e02-42ae-a6d2-5308cc780b44"
    },
    {
        "poet": "王建",
        "content": [
            "新开望山处，今朝减病眠。",
            "应移千里道，犹自数峰偏。",
            "故欲遮春巷，还来遶暮天。",
            "老夫行步弱，免到寺门前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新开望山处",
        "id": "49a81a19-8085-4d98-9f51-bdbc98b2b594"
    },
    {
        "poet": "王建",
        "content": [
            "路尽烟水外，院门题上清。",
            "鹤雏灵解语，琼叶软无声。",
            "白髮道心熟，黄衣仙骨轻。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题东华观",
        "id": "b716f4f8-b3d6-49b7-82a1-258948fa11ce"
    },
    {
        "poet": "王建",
        "content": [
            "别屋炊香饭，薰辛不入家。",
            "温泉调葛麵，淨手摘藤花。",
            "蒲鮓除青叶，芹虀带紫芽。",
            "愿师常伴食，消气有薑茶。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "饭僧",
        "id": "71571557-6ab0-4cd7-b9f6-f5d3b991e7b2"
    },
    {
        "poet": "王建",
        "content": [
            "忽自见憔悴，壮年人亦疑。",
            "髮缘多病落，力爲不行衰。",
            "暖手揉双目，看图引四肢。",
            "老来真爱道，所恨觉还迟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "照镜",
        "id": "a3e2115b-2005-4ef0-8116-9731c8974e5b"
    },
    {
        "poet": "王建",
        "content": [
            "喜得近京城，官卑意亦荣。",
            "竝牀欢未定，离室思还生。",
            "计拙偷闲住，经过买日行。",
            "如无自来分，一驿是遥程。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "归昭应留别城中",
        "id": "ff29f941-f02a-4e39-a913-c8e8e4b30256"
    },
    {
        "poet": "王建",
        "content": [
            "一学芙蓉叶，初开映水幽。",
            "虽经小儿手，不称老夫头。",
            "枕上眠常戴，风前醉恐柔。",
            "明年有闺阁，此样必难求。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "答寄芙蓉冠子",
        "id": "e76a9e8e-c640-40b3-bf3d-dc0ca2985fe4"
    },
    {
        "poet": "王建",
        "content": [
            "骑马傍闲坊，新衣著雨香。",
            "桃花红粉醉，柳树白云狂。",
            "不觉愁春去，何曾得日长。",
            "牡丹相次发，城里又须忙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安春游",
        "id": "6b31ad9c-80b8-4451-853b-dddffb7869d8"
    },
    {
        "poet": "王建",
        "content": [
            "晚年恩爱少，耳目静于僧。",
            "竟夜不闻语，空房唯有灯。",
            "气嘘寒被湿，霜入破窗凝。",
            "断得人间事，长如此亦能。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "冬夜感怀",
        "id": "0d331180-0118-4958-aaca-e3592921811b"
    },
    {
        "poet": "王建",
        "content": [
            "白髮初爲吏，有慙年少郎。",
            "自知身上拙，不称世间忙。",
            "秋雨悬牆绿，暮山宫树黄。",
            "同官若容许，长借老僧房。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "初到昭应呈同僚",
        "id": "c67affe1-5356-4f31-ae7a-aa5ce2d4156d"
    },
    {
        "poet": "王建",
        "content": [
            "宫殿半山上，人家高下居。",
            "古厅眠受魇，老吏语多虚。",
            "雨水洗荒竹，溪沙填废渠。",
            "圣朝收外府，皆自九天除。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "县丞厅即事",
        "id": "c0e4aa1a-c2f4-42d5-b201-a79b0d8229ae"
    },
    {
        "poet": "王建",
        "content": [
            "老病贪光景，寻常不下帘。",
            "妻愁耽酒僻，人怪考诗严。",
            "小婢偷红纸，娇儿弄白髯。",
            "有时看旧卷，未免意中嫌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "闲居即事",
        "id": "689890f4-b6bf-444c-8377-2ef92457a284"
    },
    {
        "poet": "王建",
        "content": [
            "荒林四面通，门在野田中。",
            "顽僕长如客，贫居未胜蓬。",
            "旧绵衣不煖，新草屋多风。",
            "唯去山南近，闲亲贩药翁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "林居",
        "id": "5320c3fa-65c0-4a38-bf28-8979e634bdac"
    },
    {
        "poet": "王建",
        "content": [
            "新占原头地，本无山可归。",
            "荒藤生叶晚，老杏著花稀。",
            "厨舍近泥灶，家人初饱薇。",
            "弟兄今四散，何日更相依。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 一",
        "id": "b527b410-01c6-48d3-927a-75a83d29e133"
    },
    {
        "poet": "王建",
        "content": [
            "一家榆柳新，四面远无邻。",
            "人少愁闻病，庄孤幸得贫。",
            "耕牛长愿饱，樵僕每怜勤。",
            "终日忧衣食，何由[脱]此身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 二",
        "id": "c5209a20-95ea-4d32-8c8c-5f923d3a83a1"
    },
    {
        "poet": "王建",
        "content": [
            "长安无旧识，百里是天涯。",
            "寂寞思逢客，荒凉喜见花。",
            "访僧求贱药，将马中豪家。",
            "乍得新蔬菜，朝盘忽觉奢。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 三",
        "id": "e3732f10-c783-447f-be17-1e6368c107c7"
    },
    {
        "poet": "王建",
        "content": [
            "鸡鸣村舍遥，花发亦萧条。",
            "野竹初生笋，溪田未得苗。",
            "家贫僮僕瘦，春冷菜蔬焦。",
            "甘分长如此，无名在圣朝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 四",
        "id": "a676b731-62c9-4e8b-9ca1-5b543cb1aa7a"
    },
    {
        "poet": "王建",
        "content": [
            "春来梨枣尽，啼哭小儿飢。",
            "邻富鸡常去，庄贫客渐稀。",
            "借牛畊地晚，卖树纳钱迟。",
            "牆下当官路，依山补竹篱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 五",
        "id": "913c9b6d-d12a-4fb7-b56a-2fca16d7074c"
    },
    {
        "poet": "王建",
        "content": [
            "自埽一间房，唯铺独卧牀。",
            "野羹溪菜滑，山纸水苔香。",
            "陈药初和白，新经未入黄。",
            "近来心力少，休读养生方。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 六",
        "id": "4b17bd7e-2016-4e0d-8975-ff7a3e9b7d5d"
    },
    {
        "poet": "王建",
        "content": [
            "拟作读经人，空房置淨巾。",
            "锁茶藤箧密，曝药竹牀新。",
            "老病应随业，因缘不离身。",
            "焚香向居士，无计出诸尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 七",
        "id": "3c7bedba-c2eb-4bba-ae14-eb6e3c6bb708"
    },
    {
        "poet": "王建",
        "content": [
            "移家近住邨，贫苦自安存。",
            "细问梨果植，远求花药根。",
            "倩人开废井，趂犊入新园。",
            "长爱当山立，黄昏不闭门。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 八",
        "id": "4e74f786-a48a-477c-a887-601347607cdb"
    },
    {
        "poet": "王建",
        "content": [
            "和煖遶林行，新贫足喜声。",
            "埽渠忧竹旱，浇地引兰生。",
            "山客凭栽树，家僮使入城。",
            "门前粉壁上，书著县官名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 九",
        "id": "4b5ed30e-8934-448f-855c-22420981dc3c"
    },
    {
        "poet": "王建",
        "content": [
            "住处钟鼓外，免争当路桥。",
            "身闲时却困，儿病可来娇。",
            "鸡睡日阳暖，蜂狂花豔烧。",
            "长安足门户，叠叠看登朝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 十",
        "id": "dfc4e7eb-372c-4b4e-86e1-c578c85bf9ae"
    },
    {
        "poet": "王建",
        "content": [
            "近来年纪到，世事总无心。",
            "古碣凭人搨，闲诗任客吟。",
            "送经还野苑，移石入幽林。",
            "谷口春风恶，梨花盖地深。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 十一",
        "id": "f6dff067-8bb1-488f-a875-388a885e1a1e"
    },
    {
        "poet": "王建",
        "content": [
            "嬾更学诸馀，林中埽地居。",
            "腻衣穿不洗，白髮短慵梳。",
            "苦相常多泪，劳生自悟虚。",
            "闲行人事绝，亲故亦无书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 十二",
        "id": "a8661bc2-6231-467f-a0ea-00e9cc151d28"
    },
    {
        "poet": "王建",
        "content": [
            "住处去山近，傍园麋鹿行。",
            "野桑穿井长，荒竹过牆生。",
            "新识邻里面，未谙邨社情。",
            "石田无力及，贱赁与人耕。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "原上新居十三首 十三",
        "id": "5569d79a-ee47-493e-9582-558649e6d148"
    },
    {
        "poet": "王建",
        "content": [
            "劝酒不依巡，明朝万里人。",
            "转江云栈细，近驿板桥新。",
            "石冷啼猿影，松昏戏鹿尘。",
            "少年爲客好，况是益州春。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送李评事使蜀",
        "id": "1c508294-ca48-4936-a8c2-770107340b73"
    },
    {
        "poet": "王建",
        "content": [
            "世间无所入，学道处新成。",
            "两面有山色，六时闻磬声。",
            "闲加经遍数，老爱字分明。",
            "若得离烦恼，焚香过一生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新修道居",
        "id": "0ed188d5-5225-4dc9-a6c4-a0f563debecd"
    },
    {
        "poet": "王建",
        "content": [
            "老僧真古画，闲坐语中听。",
            "识病方书圣，谙山草木灵。",
            "人来多施药，愿满不持经。",
            "相伴寻溪竹，秋苔袜履青。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠洪誓师",
        "id": "68e6b2b5-5a33-40a2-8396-b5b339e5ffdf"
    },
    {
        "poet": "王建",
        "content": [
            "不剃头多日，禅来白髮长。",
            "合邨迎住寺，同学乞修房。",
            "觉少持经力，忧无养病粮。",
            "上山犹得在，自解衲衣裳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题法云禅院僧",
        "id": "d8d6a9a4-7c86-48b3-82d4-1a77459910a4"
    },
    {
        "poet": "王建",
        "content": [
            "溪田借四邻，不省解忧身。",
            "看日和仙药，书符救病人。",
            "伴僧斋过夏，中酒卧经旬。",
            "应得丹砂力，春来黑髮新。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠溪翁",
        "id": "32bc0af6-a95d-426f-b82e-515b24a19b32"
    },
    {
        "poet": "王建",
        "content": [
            "馆舍幸相近，因风及病身。",
            "一官虽隔水，四韵是同人。",
            "衰卧朦胧晓，贫居冷落春。",
            "少年无不好，莫恨满头尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "谢李续主簿",
        "id": "7da6446b-3c9d-4633-9fa5-77f28f08b288"
    },
    {
        "poet": "王建",
        "content": [
            "田舍清明日，家家出火迟。",
            "白衫眠古巷，红索搭高枝。",
            "纱带生难结，铜钗重欲垂。",
            "斩新衣踏尽，还似去年时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "寒食节"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寒食",
        "id": "4f8a7344-8981-46af-acdf-48ce14c9ce5e"
    },
    {
        "poet": "王建",
        "content": [
            "新剃青头髮，生来未埽眉。",
            "身轻礼拜稳，心慢记经迟。",
            "唤起犹侵晓，催斋已过时。",
            "春晴堦下立，私地弄花枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "贻小尼师",
        "id": "2886c09d-4cb4-43cd-a608-20d0c55892d8"
    },
    {
        "poet": "王建",
        "content": [
            "当欢须且欢，过后买应难。",
            "岁去停灯守，花开把火看。",
            "狂来欺酒浅，愁尽觉天宽。",
            "次第头皆白，齐年人已残。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "惜欢",
        "id": "5c0a4993-92cd-441c-9de5-b501acd4101c"
    },
    {
        "poet": "王建",
        "content": [
            "忽看花渐稀，罪过酒醒时。",
            "寻觅风来处，惊张夜落时。",
            "游丝缠故蘂，宿夜守空枝。",
            "开取当轩地，年年树底期。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中惜花",
        "id": "037361bc-7010-45e5-8818-d5cf63da147c"
    },
    {
        "poet": "王建",
        "content": [
            "孤号秋阁阴，韦令在时禽。",
            "觅伴海山黑，思乡橘柚深。",
            "举头闻旧曲，顾尾惜残金。",
            "顦顇不飞去，重君池上心。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和武门下伤韦令孔雀",
        "id": "f41e61ce-7618-475f-96e1-9b9491696f4a"
    },
    {
        "poet": "王建",
        "content": [
            "赁宅得花饶，初开恐是妖。",
            "粉光深紫腻，肉色退红娇。",
            "且愿风留著，惟愁日炙燋。",
            "可怜零落蘂，收取作香烧。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "写花",
            "牡丹",
            "眷恋",
            "花",
            "赞美"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题所赁宅牡丹花",
        "id": "5fd29e82-2daa-46ea-accd-ffaeb0642e75"
    },
    {
        "poet": "王建",
        "content": [
            "山人住处高。",
            "看日上蟠桃，雪缕青山脉。",
            "云生白鹤毛，朱书护身咒。",
            "水噀断邪刀，何物中长食。",
            "胡麻慢火熬。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "隐者居",
        "id": "e7fb06b2-a9ea-4271-a01d-cab3ca65376b"
    },
    {
        "poet": "王建",
        "content": [
            "绕厅春草合，知道县家闲。",
            "行见雨遮院，卧看人上山。",
            "避风新浴后，请假未醒间。",
            "朝客轻卑吏，从他不往还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "昭应官舍",
        "id": "0afd3bc9-7bed-4bad-ad80-20e5d730ffaa"
    },
    {
        "poet": "王建",
        "content": [
            "岭头分界候，一半属湘潭。",
            "水驿门旗出，山峦洞主参。",
            "辟邪犀角重，解酒荔枝甘。",
            "莫歎京华远，安南更有南。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送严大夫赴桂州",
        "id": "0c4b92a4-cee6-42ee-8135-c9f00960cd76"
    },
    {
        "poet": "王建",
        "content": [
            "自从江树秋，日日望江楼。",
            "梦见离珠浦，书来在桂州。",
            "不同鱼比目，终恨水分流。",
            "久不开明镜，多应是白头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "望行人",
        "id": "ea646ac3-707d-4278-ae94-151dbfec3d65"
    },
    {
        "poet": "王建",
        "content": [
            "漫漫复凄凄，黄沙暮渐迷。",
            "人当故乡立，马过旧营嘶。",
            "断雁逢冰碛，回军占雪溪。",
            "夜来山下哭，应是送降奚。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "塞上",
        "id": "6eedd100-e0e3-4dd3-9d6c-dfa2ef4090aa"
    },
    {
        "poet": "王建",
        "content": [
            "此地本无竹，远从山寺移。",
            "经年求养法，隔日记浇时。",
            "嫩绿卷新叶，残黄收故枝。",
            "色轻寒不动，声与静相宜。",
            "爱护出常数，稀稠看自知。",
            "贫来缘未有，客散独行迟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "杜中丞书院新移小竹",
        "id": "60b400e0-ad92-455c-bd50-e6c2f1cfaf88"
    },
    {
        "poet": "王建",
        "content": [
            "晓日花初吐，春寒白未凝。",
            "月光裁不得，苏合点难胜。",
            "柔腻于云叶，新鲜掩鹤膺。",
            "统心黄倒晕，侧茎紫重稜。",
            "乍敛看如睡，初开问欲譍。",
            "竝香幽蕙死，比豔美人憎。",
            "价数千金贵，形相两眼疼。",
            "自知颜色好，愁被彩光凌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同于汝锡赏白牡丹",
        "id": "45b8f479-c19c-42d9-ab71-4bc9d67136a7"
    },
    {
        "poet": "王建",
        "content": [
            "西台复南省，清白上天知。",
            "家每因穷散，官多爲直移。",
            "遥边过驿近，买药出城迟。",
            "朝野凭人别，亲情伴酒悲。",
            "故园愁去后，白髮想迴时。",
            "何处忠州界，山头卓望旗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送吴郎中赴忠州",
        "id": "07767a89-9e4b-4fd7-a149-d87ece400a3e"
    },
    {
        "poet": "王建",
        "content": [
            "终日自缠绕，此身无适缘。",
            "万愁生旅夜，百病凑衰年。",
            "少睡憎明屋，慵行待暖天。",
            "痒头梳有蝨，风耳炙闻蝉。",
            "摇白方多错，迴金法不全。",
            "家贫何所恋，时在老僧边。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "照镜",
        "id": "0bd7eeb9-42b1-4c44-8ac5-93cce080ddc4"
    },
    {
        "poet": "王建",
        "content": [
            "忆得宿新宅，别来馀蕙香。",
            "初闻守郡远，一日卧空牀。",
            "野驿烟火湿，路人消息狂。",
            "山楼添鼓角，村栅立旗枪。",
            "晚渚露荷败，早衙风桂凉。",
            "谢家章句出，江月少辉光。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋日送杜虔州",
        "id": "c9dba129-cabd-4083-9fe5-d3ace11ed2d4"
    },
    {
        "poet": "王建",
        "content": [
            "七郡双旌贵，人皆不忆廻。",
            "戍头龙脑铺，关口象牙堆。",
            "勅设熏鑪出，蛮辞咒节开。",
            "市喧山贼破，金贱海船来。",
            "白氎家家织，红蕉处处栽。",
            "已将身报国，莫起望乡台。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送郑权尚书南海",
        "id": "7dfd67f3-45f7-404f-a5b2-f25e123508ea"
    },
    {
        "poet": "王建",
        "content": [
            "曾住鑪峰下，书堂对药台。",
            "斩新萝径合，依旧竹牕开。",
            "砌水亲看决，池荷手自栽。",
            "五年方蹔至，一宿又须回。",
            "纵未长归得，犹胜不到来。",
            "君家白鹿洞，闻道亦生苔。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题别遗爱草堂兼呈李十使君",
        "id": "ebf0dea4-9e91-44d1-aefc-af34b36b8277"
    },
    {
        "poet": "王建",
        "content": [
            "此花名价别，开豔益皇都。",
            "香遍苓菱死，红烧踯躅枯。",
            "软光笼细脉，妖色暖鲜肤。",
            "满蘂攒黄粉，含稜缕绦苏。",
            "好和薰御服，堪画入宫图。",
            "晚态愁新妇，残粧望病夫。",
            "教人知箇数，留客赏斯须。",
            "一夜轻风起，千金买亦无。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "咏物",
            "惜花",
            "咏物诗",
            "牡丹",
            "花",
            "写花"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赏牡丹",
        "id": "9e7315fd-cae3-4fa8-84d1-bcc1e8dc300a"
    },
    {
        "poet": "王建",
        "content": [
            "三朝行坐镇相随，今上春宫见小时。",
            "脱下御衣先赐著，进来龙马每教骑。",
            "长承密旨归家少，独奏边机出殿迟。",
            "自是姓同亲向说，九重争得外人知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠王枢密",
        "id": "fb4a72fa-c1f2-4ce1-936b-ae3c6c947faf"
    },
    {
        "poet": "王建",
        "content": [
            "高树蝉声秋巷里，朱门冷静似闲居。",
            "重装墨画数茎竹，长著香薰一架书。",
            "语笑侍儿知礼数，吟哦野客任狂疎。",
            "就中爱读英雄传，欲立功勳恐不如。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早秋过龙武李将军书斋",
        "id": "819e5bd5-ce98-460f-8c8a-508dd91722a7"
    },
    {
        "poet": "王建",
        "content": [
            "瘴云梅雨不成泥，十里津楼压大堤。",
            "蜀女下沙迎水客，巴童傍驿卖山鸡。",
            "寺多红药烧人眼，地足青苔染马蹄。",
            "夜半独眠愁在远，北看归路隔蛮溪。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江陵即事",
        "id": "ab9525f6-c284-4172-82b9-636057029200"
    },
    {
        "poet": "王建",
        "content": [
            "腻如云母轻如粉，豔胜香黄薄胜蝉。",
            "点绿斜蒿新叶嫩，添红石竹晚花鲜。",
            "鸳鸯比翼人初帖，蛱蝶重飞样未传。",
            "况复萧郎有情思，可怜春日镜台前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题花子赠渭州陈判官",
        "id": "e0824f0c-e549-40e8-b9a5-5f3b4ca18bc7"
    },
    {
        "poet": "王建",
        "content": [
            "江陵少尹好闲官，亲故皆来劝自宽。",
            "无事日长贫不易，有才年少屈终难。",
            "沙头欲买红螺盏，渡口多呈白角盘。",
            "应向章华台下醉，莫衝云雨夜深寒。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送从姪拟赴江陵少尹",
        "id": "b546d9e2-8528-4aef-9b4c-3ccedfe647d1"
    },
    {
        "poet": "王建",
        "content": [
            "尘到朝元边使急，千官夜发六龙回。",
            "辇前月照罗衫泪，马上风吹蜡烛灰。",
            "公主妆楼金锁涩，贵妃汤殿玉莲开。",
            "有时云外闻天乐，知是先皇沐浴来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "华清宫感旧",
        "id": "e1c0571b-40e4-43a1-9561-53f27eb82192"
    },
    {
        "poet": "王建",
        "content": [
            "仙居五里外门西，石路亲回御马蹄。",
            "天使来栽宫里树，罗衣自买院前溪。",
            "野牛行傍浇花井，本主分将灌药畦。",
            "楼上凤皇飞去后，白云红叶属山鸡。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "九仙公主旧庄",
        "id": "d7d98471-ce0f-453e-bf72-f0bb99823825"
    },
    {
        "poet": "王建",
        "content": [
            "高亭望见长安树，春草冈西旧院斜。",
            "光动绿烟遮岸行，粉开红豔塞溪花。",
            "野泉闻洗亲王马，古柳曾停贵主车。",
            "妆阁书楼倾侧尽，云山新卖与官家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "郭家溪亭",
        "id": "2fd3d8c0-1ed1-4f37-8580-5d4b67100e91"
    },
    {
        "poet": "王建",
        "content": [
            "少年因病离天仗，乞得归家自养身。",
            "买断竹溪无别主，散分泉水与新邻。",
            "山头鹿下长惊犬，池面鱼行不怕人。",
            "乡使到来常欵语，还闻世上有功臣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题金家竹溪",
        "id": "7545545f-e9d3-4382-a987-89262e9fd3ae"
    },
    {
        "poet": "王建",
        "content": [
            "精思堂上画三身，回作仙宫度美人。",
            "赐额御书金字贵，行香天乐羽衣新。",
            "空廊鸟啄花甎缝，小殿虫缘玉像尘。",
            "头白女冠犹说得，蔷薇不似已前春。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题应圣观",
        "id": "a00e1a8d-1d74-436a-8331-8624fd11038a"
    },
    {
        "poet": "王建",
        "content": [
            "秦时桃树满山坡，骑鹿先生降大罗。",
            "路尽溪头逢地少，门连内里见天多。",
            "荒泉坏简朱砂暗，古塔残经篆字讹。",
            "闻说开元斋醮日，晓移行漏帝亲过。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同于汝锡游降圣观",
        "id": "c05d134f-f7c0-487e-972d-94bbe2618421"
    },
    {
        "poet": "王建",
        "content": [
            "逍遥翁在此裴回，帝改溪名起石台。",
            "车马到春常借问，子孙因选暂归来。",
            "稀疎野竹人移折，零落蕉花雨打开。",
            "无主青山何所直，卖供官税不如灰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "逍遥翁溪亭",
        "id": "72cf81fc-6d8c-41e2-b6f8-f7496dfdfbe7"
    },
    {
        "poet": "王建",
        "content": [
            "山客长须少在时，溪中放鹤洞中碁。",
            "生金有气寻还远，仙药成窠见即移。",
            "莫爲无家陪寺食，应缘将米寄人炊。",
            "从头石上留名去，独向南峰问老师。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寻李山人不遇",
        "id": "f4240c8a-839e-4e98-b130-f652b553649a"
    },
    {
        "poet": "王建",
        "content": [
            "青崖白石夹城东，泉脉钟声内里通。",
            "地压龙蛇山色别，屋连宫殿匠名同。",
            "簷灯经夏纱笼黑，溪叶先秋腊树红。",
            "天子亲题诗总在，画扉长鏁碧龛中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题石瓮寺",
        "id": "f9dec966-d9d8-4189-8c9e-4003a3b74981"
    },
    {
        "poet": "王建",
        "content": [
            "上方台殿第三层，朝壁红窗日气凝。",
            "烟雾开时分远寺，山川晴处见崇陵。",
            "沙湾漾水图新粉，绿野荒阡晕色缯。",
            "莫说城南月灯阁，自诸楼看总难胜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早登西禅寺阁",
        "id": "b945c419-d274-4b24-b2f4-6098bd7413dd"
    },
    {
        "poet": "王建",
        "content": [
            "隋朝旧寺楚江头，深谢师僧引客游。",
            "空赏野花无过夜，若看琪树即须秋。",
            "红珠落地求谁与，青角垂阶自不收。",
            "愿乞野人三两粒，归家将助小庭幽。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题江寺兼求药子",
        "id": "fe949c81-1d23-4cb2-b163-be7405a84d91"
    },
    {
        "poet": "王建",
        "content": [
            "三年说戒龙宫里，巡礼还来向水行。",
            "多爱贫穷人远请，长修破落寺先成。",
            "秋天盆底新荷色，夜地房前小竹声。",
            "僧院不求诸处好，转经唯有一窗明。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题诜法师院",
        "id": "5b8ac5d5-09f9-4a42-9e7c-453445ad25a4"
    },
    {
        "poet": "王建",
        "content": [
            "欲明天色白漫漫，打叶穿帘雪未乾。",
            "薄落堦前人踏尽，差池树里鸟衔残。",
            "旋销迎暖沾牆少，斜舞遮春到地难。",
            "劳动更裁新样绮，红灯一夜剪刀寒。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬于汝锡晓雪见寄",
        "id": "f93ba4fe-2aa4-4afb-9481-dc36cfaedd57"
    },
    {
        "poet": "王建",
        "content": [
            "爱仙无药住溪贫，脱却山衣事汉臣。",
            "夜半听鸡梳白髮，天明走马入红尘。",
            "村童近去嫌腥食，野鹤高飞避俗人。",
            "劳动先生远相示，别来弓箭不离身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "从军后寄山中友人",
        "id": "2367a6c8-4685-4c38-98c8-bb4bafac2ab5"
    },
    {
        "poet": "王建",
        "content": [
            "三军江口拥双旌，虎帐长开自教兵。",
            "机鏁恶徒狂寇尽，恩驱老将壮心生。",
            "水门向晚茶商闹，桥市通宵酒客行。",
            "秋日梁王池阁好，新歌散入管絃声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄汴州令狐相公",
        "id": "2a2699ac-c6ea-4674-b778-637a98cd6152"
    },
    {
        "poet": "王建",
        "content": [
            "同受艰难骠骑营，半年中听揭枪声。",
            "草头送酒驱村乐，贼里看花著探兵。",
            "讲易工夫寻已圣，说诗门户别来情。",
            "荐书自入无消息，卖尽寒衣却出城。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别李赞侍御",
        "id": "b3591dc7-e041-4163-9dfc-dd9dcd3ec49f"
    },
    {
        "poet": "王建",
        "content": [
            "五色箱中绦服春，笏花成就白鱼新。",
            "看宣赐处惊回眼，著谢恩时便称身。",
            "瑞草唯承天上露，红鸾不受世间尘。",
            "翰林同贺文章出，惊动茫茫下界人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和蒋学士新授章服",
        "id": "ee87f4d0-417a-4108-9d5a-f61c24d0b36d"
    },
    {
        "poet": "王建",
        "content": [
            "人皆欲得长年少，无那排门白髮催。",
            "一向破除愁不尽，百方回避老须来。",
            "草堂未办终须置，松树难成亦且栽。",
            "沥酒愿从今日后，更逢二十度花开。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "岁晚自感",
        "id": "ead7332c-f399-449c-889e-f3813b14423a"
    },
    {
        "poet": "王建",
        "content": [
            "痴顽终日羡人闲，却喜因官得近山。",
            "斜对寺楼分寂寂，远从溪路借潺潺。",
            "眇身多病唯亲药，空院无钱不要关。",
            "文案把来看未会，虽书一字甚慙颜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "昭应官舍",
        "id": "0d8b6873-1bd9-434a-9c2f-0cd0c0f3e6ac"
    },
    {
        "poet": "王建",
        "content": [
            "因依老宿发心初，半学修心半读书。",
            "雪后每常同席卧，花时未省两山居。",
            "猎人箭底求伤雁，钓户竿头乞活鱼。",
            "一向风尘取烦恼，不知衰病日难除。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "山",
            "生活"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄旧山僧",
        "id": "45e00d2a-c1fc-44ca-a10f-8bbf23f15341"
    },
    {
        "poet": "王建",
        "content": [
            "寻春何事却悲凉，春到他乡忆故乡。",
            "秦女洞桃欹涧碧，楚王堤柳舞烟黄。",
            "波涛入梦家山远，名利关身客路长。",
            "不似冥心叩尘寂，玉编金轴有仙方。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "武陵春日",
        "id": "990fcce5-9eed-4401-b5b4-e72eb0b05d5f"
    },
    {
        "poet": "王建",
        "content": [
            "一别京华年岁久，卷中多见岭南诗。",
            "声名已压衆人上，愁思未平双鬓知。",
            "江郡迁移犹远地，仙官荣庞是分司。",
            "青天白日当头上，会有求闲不得时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄分司张郎中",
        "id": "e782fa05-af72-4dc1-a505-2bad2d9f324b"
    },
    {
        "poet": "王建",
        "content": [
            "旌旗坐镇蜀江雄，帝命重开旧閤崇。",
            "襃贬唐书天曆上，捧持尧日庆云中。",
            "孤情逈出鸾皇远，健思潜搜海岳空。",
            "长得萧何爲国相，自西流水尽朝宗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上武元衡相公",
        "id": "aed11808-e156-4106-8758-d2cf0293d999"
    },
    {
        "poet": "王建",
        "content": [
            "传封三世尽河东，家占中条第一峰。",
            "旱岁天教作霖雨，明时帝用补山龙。",
            "草开旧路沙痕在，日照新池凤迹重。",
            "卑散自知霄汉隔，若爲门下赐从容。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上张弘靖相公",
        "id": "b69e6a11-7091-4bfa-9fe3-5d5058996fc4"
    },
    {
        "poet": "王建",
        "content": [
            "小松双对凤池开，履迹衣香逼上台。",
            "天意皆从彩毫出，宸心尽向紫烟来。",
            "非时玉案呈宣旨，每日金堦谢赐回。",
            "仙侣何因记名姓，县丞头白走尘埃。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上裴度舍人",
        "id": "22f55472-b760-42db-b097-663f3c7e1833"
    },
    {
        "poet": "王建",
        "content": [
            "学士金銮殿后居，天中行坐侍龙舆。",
            "承恩不许离牀谢，密诏常教倚案书。",
            "马上唤遮红觜鸭，船头看钓赤鳞鱼。",
            "闲曹散吏无相识，犹记荆州拜谒初。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上杜元颖相公",
        "id": "ad2b9baa-2749-4d57-8b3c-31090d1da8f6"
    },
    {
        "poet": "王建",
        "content": [
            "青蛾不得在牀前，空室焚香独自眠。",
            "功证诗篇离景象，药成官位属神仙。",
            "闲过寺观长衝夜，立送封章直上天。",
            "近见兰台诸吏说，御诗新集未教传。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠卢汀谏议",
        "id": "4feeb63c-0bcd-4c01-abcd-b83d88e00b8c"
    },
    {
        "poet": "王建",
        "content": [
            "合归兰署已多时，上得金梯亦未迟。",
            "两省郎官开道路，九州山泽属曹司。",
            "诸生拜别收书卷，旧客看来读制词。",
            "残著几丸仙药在，分张还遣病夫知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "贺杨巨源博士拜虞部员外",
        "id": "82b591b7-15eb-4bc8-aa66-1052cd87b22a"
    },
    {
        "poet": "王建",
        "content": [
            "承恩新拜上将军，当直巡更近五云。",
            "天下表章经院过，宫中语笑隔牆闻。",
            "密封计策非时奏，别赐衣裳到处薰。",
            "向晚临堦看号簿，眼前风景任支分。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠郭将军",
        "id": "c442e8aa-bce5-4547-a996-eef296a0b427"
    },
    {
        "poet": "王建",
        "content": [
            "初从学院别先生，便领偏师得战名。",
            "大小独当三百阵，纵横祗用五千兵。",
            "回残匹帛归天库，分好旌旗入禁营。",
            "自执金吾长上直，蓬莱宫里夜巡更。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠田将军",
        "id": "e384c76b-0d89-437d-adc0-1b176fa74c24"
    },
    {
        "poet": "王建",
        "content": [
            "书生难得是金吾，近日登科记总无。",
            "半夜进傩当玉殿，未明排仗到铜壶。",
            "朱牌面上分官契，黄纸头边押勅符。",
            "恐要蕃中新道路，指挥重画五城图。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠胡泟将军",
        "id": "b122f204-a414-43f7-ad88-14de3eb1b44a"
    },
    {
        "poet": "王建",
        "content": [
            "拟报平生未杀身，难离门馆起居频。",
            "不看匣里钗头古，犹恋机中锦样新。",
            "一旦甘爲漳岸老，全家却作杜陵人。",
            "朝天路在骊山下，专望红旗拜旧尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "留别田尚书",
        "id": "6a67eb88-3d0d-4513-9852-5b191649c806"
    },
    {
        "poet": "王建",
        "content": [
            "年少平戎老学仙，表求骸骨乞生全。",
            "不堪腰下悬金印，已向云西寄玉田。",
            "旄节抱归官路上，公卿送到国门前。",
            "人间鸡犬同时去，遥听笙歌隔水烟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送唐大夫罢节归山",
        "id": "27973e2a-78d5-4b23-9cbc-b7aefa810514"
    },
    {
        "poet": "王建",
        "content": [
            "杏花坛上授书时，不废中庭趂蝶飞。",
            "暗写五经收部秩，初年七岁著衫衣。",
            "秋堂白髮先生别，古巷青襟旧伴归。",
            "独向凤城持荐表，万人丛里有光辉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送司空神童",
        "id": "af79842b-d31a-453d-bc9a-a3e2c124ba1a"
    },
    {
        "poet": "王建",
        "content": [
            "回天转地是将军，扶助春宫上五云。",
            "抚背恩虽同骨肉，拥旄名未敌功勳。",
            "尽收壮勇填兵数，不向蕃浑夺马羣。",
            "闲即单于台下猎，威声直到海西闻。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送振武张尚书",
        "id": "593b85ac-836c-4dc5-9df9-80896aed57b1"
    },
    {
        "poet": "王建",
        "content": [
            "鄱阳太守是真人，琴在牀头籙在身。",
            "曾向先皇边谏事，还应上帝处称臣。",
            "养生自有年支药，税户应停月进银。",
            "淨扫水堂无侍女，下街唯共鹤殷勤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送吴谏议上饶州",
        "id": "f7550390-cba4-483d-bf2b-c004ba1a63c5"
    },
    {
        "poet": "王建",
        "content": [
            "髭鬚虽白体轻健，九十三来却少年。",
            "问事爱知天宝里，识人皆是武皇前。",
            "玉装劒珮身长带，绢写方书子不传。",
            "侍女常时教合药，亦闻私地学求仙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠阎少保",
        "id": "04435e69-cfbe-4e0c-9907-e35330d414c6"
    },
    {
        "poet": "王建",
        "content": [
            "百代功勳一日成，三年五度换双旌。",
            "闲来不对人论战，难处长先自请行。",
            "旗下可闻诛败将，阵头多是用降兵。",
            "当朝面受新恩去，算料妖星不敢生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送魏州李相公",
        "id": "d5111a8b-8b91-486a-b966-db944fd58d56"
    },
    {
        "poet": "王建",
        "content": [
            "浑身著箭瘢犹在，万槊千刀总过来。",
            "轮劒直衝生马队，抽旗旋踏死人堆。",
            "闻休鬬战心还痒，见说烟尘眼即开。",
            "泪滴先皇堦下土，南衙班里趁朝回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠索暹将军",
        "id": "42668b3c-bf4c-495d-80c2-92cf24df6196"
    },
    {
        "poet": "王建",
        "content": [
            "玉皇符诏下天坛，玳瑁头簪白角冠。",
            "鹤遣院中童子养，鹿凭山下老人看。",
            "法成不怕刀枪利，体实常欺石榻寒。",
            "能断世间腥血昧，长生只要一丸丹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠王屋道士赴诏",
        "id": "63bccd5f-9e37-4f51-bc36-f0a48fa62203"
    },
    {
        "poet": "王建",
        "content": [
            "松树当轩雪满地，青山掩障碧纱幮。",
            "鼠来案上常偷水，鹤在牀前亦看碁。",
            "道士写将行气法，家童授与步虚词。",
            "世间有似君应少，便乞从今作我师。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠王处士",
        "id": "6d8dd62f-12f1-4d0f-9ebc-88645fe3a2e5"
    },
    {
        "poet": "王建",
        "content": [
            "最是城中闲静处，更回门向寺前开。",
            "云山且喜重重见，亲故应须得得来。",
            "借倩学生排药合，留连处士乞松栽。",
            "自君移到无多日，牆上人名满绿苔。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "洛中张籍新居",
        "id": "f0891e43-57ed-4936-9681-06025f00aa9e"
    },
    {
        "poet": "王建",
        "content": [
            "鸟声真似深山里，平地人间自不同。",
            "春圃紫芹长卓卓，暖泉青草一丛丛。",
            "松台前后花皆别，竹崦高低水尽通。",
            "细问来时从近远，溪名载入县图中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题裴处士碧虚溪居",
        "id": "e28175d3-b929-4a82-832b-4d2443c4c0c5"
    },
    {
        "poet": "王建",
        "content": [
            "汉家都护边头没，旧将麻衣万里迎。",
            "阴地背行山下火，风天错到碛西城。",
            "单于送葬还垂泪，部曲招魂亦道名。",
            "却入杜陵秋巷里，路人来去读铭旌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送阿史那将军安西迎旧使灵榇",
        "id": "6c0a586a-0e00-4330-988a-512a42903ffc"
    },
    {
        "poet": "王建",
        "content": [
            "凤皇楼阁连宫树，天子崔郎自爱贫。",
            "金埒减添栽药地，玉鞭平与卖书人。",
            "家中弦管听常少，分外诗篇看即新。",
            "一月一回陪内宴，马蹄犹压踏香尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠崔礼驸马",
        "id": "34fe5b48-7725-4c09-9b11-f27111088ec1"
    },
    {
        "poet": "王建",
        "content": [
            "上清道士未昇天，南岳中华作散仙。",
            "书卖八分通字学，丹烧九转定人年。",
            "修行近日形如鹤，导引多时骨似绵。",
            "想向诸山寻礼遍，却回还守老君前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠太清卢道士",
        "id": "90db08ad-b913-4456-a6a0-eebbfea52433"
    },
    {
        "poet": "王建",
        "content": [
            "休梳丛鬓洗红妆，头戴芙蓉出未央。",
            "弟子抄将歌遍叠，宫人分散舞衣裳。",
            "问师初得经中字，入静犹烧内里香。",
            "发愿蓬莱见王母，却归人世施仙方。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送宫人入道",
        "id": "301333cd-30ee-48f4-ba6f-9f4b2ad0d331"
    },
    {
        "poet": "王建",
        "content": [
            "圣朝齐贺说逢殷，霄汉无云日月真。",
            "金鼎调和天膳美，瑶池沐浴赐衣新。",
            "两河开地山川正，四海休兵造化仁。",
            "曾向山东爲散吏，当今窦宪是贤臣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上李吉甫相公",
        "id": "c4d80d5b-1ad1-4044-9a68-8da672d9e7e6"
    },
    {
        "poet": "王建",
        "content": [
            "紫烟楼阁碧纱亭，上界诗仙独自行。",
            "奇险驱回还寂寞，云山经用始鲜明。",
            "藕绡纹缕裁来滑，镜水波涛滤得清。",
            "昏思愿因秋露洗，幸容堦下礼先生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上李益庶子",
        "id": "9a1d3b38-037f-4cca-8a75-c42d52b330a0"
    },
    {
        "poet": "王建",
        "content": [
            "近移松树初栽药，经帙书籤一切新。",
            "铺设暖房迎道士，支分闲院著医人。",
            "买来高石虽然贵，入得朱门未免贫。",
            "惟有好诗名字出，倍教年少损心神。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题元郎中新宅",
        "id": "65ac5eb3-ccf7-4e2e-987b-846db242acda"
    },
    {
        "poet": "王建",
        "content": [
            "除书亦下属微班，唤作官曹便不闲。",
            "检案事多关市井，听人言志在云山。",
            "病童唤著唯行慢，老马鞭多转放顽。",
            "此去仙宫无一里，遥看松树衆家攀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "初授太府丞言怀",
        "id": "8f8238ba-3ceb-4235-b124-28cc24cae7f0"
    },
    {
        "poet": "王建",
        "content": [
            "唐州将士死生同，尽逐双旌旧镇空。",
            "独破淮西功业大，新除陇右世家雄。",
            "知时每笑论兵法，识势还轻立战功。",
            "次第各分茅土贵，殊勳併在一门中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠李愬僕射",
        "id": "3eee28e0-1517-42fd-9da8-e0f39ff5a8e5"
    },
    {
        "poet": "王建",
        "content": [
            "二年同在华清下，入县门中最近邻。",
            "替饮觥筹知户小，助成书屋见家贫。",
            "夜碁临散停分客，朝浴先回各送人。",
            "僮僕使来传语熟，至今行酒校殷勤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "书赠旧浑二曹长",
        "id": "6dfec9a2-b67b-4eeb-846c-aa2af2bd364e"
    },
    {
        "poet": "王建",
        "content": [
            "枯桂衰兰一遍春，唯将道德定君臣。",
            "施行圣泽山川润，图画天文彩色新。",
            "开阁覆看祥瑞曆，封名直进薜萝人。",
            "应怜老病无知己，自别溪中满鬓尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上崔相公",
        "id": "238f693f-32b2-4c3b-9da1-a2e767c88184"
    },
    {
        "poet": "王建",
        "content": [
            "初移古寺正南方，静是浮山远是庄。",
            "人定犹行背街鼓，月高还去打僧房。",
            "新诗欲写中朝满，旧卷常抄外国将。",
            "闲出天门醉骑马，可怜蓬阁秘书郎。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄杨十二秘书",
        "id": "bc52516d-0dbb-4fba-9a23-359d1270a87f"
    },
    {
        "poet": "王建",
        "content": [
            "五侯三任未相称，头白如丝作县丞。",
            "错判符曹羣吏笑，乱书岩石一山憎。",
            "自知酒病衰肠怯，遥怕春残百鸟凌。",
            "年少力生犹不敌，况加顦顇闷腾腾。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "谢田赞善见寄",
        "id": "da167e6b-f19a-452e-bdc7-0cacb1f20878"
    },
    {
        "poet": "王建",
        "content": [
            "万事风吹过耳轮，贫儿活计亦曾闻。",
            "偶逢新语书红叶，难得闲人话白云。",
            "霜下野花浑著地，寒来溪鸟不成羣。",
            "病多体痛无心力，更被头边药气熏。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "晚秋病中",
        "id": "8bb6dd3e-1109-4311-a0f6-e995231d60ef"
    },
    {
        "poet": "王建",
        "content": [
            "每箇树边消一日，遶池行匝又须行。",
            "异花多是非时有，好竹皆当要处生。",
            "斜竖小桥看岛势，远移山石作泉声。",
            "浮萍著岸风吹歇，水面无尘晚更清。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "薛二十池亭",
        "id": "70cab30e-4882-443a-b461-2d38bcae6891"
    },
    {
        "poet": "王建",
        "content": [
            "平阳池馆枕秦川，门锁南山一朵烟。",
            "素柰花开西子面，绿榆枝散沉郎钱。",
            "装簷玳瑁随风落，傍岸鵁鶄逐暖眠。",
            "寂寞空馀歌舞地，玉箫声绝凤归天。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "故梁国公主池亭",
        "id": "bbbd8442-beb3-4660-a6eb-290f87b89b77"
    },
    {
        "poet": "王建",
        "content": [
            "皇帝施钱修此院，半居天上半人间。",
            "丹梯暗出三重阁，古像斜开一面山。",
            "松柏自穿空地少，川原不税小僧闲。",
            "行香天使长相续，早起离城日午还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题柱国寺",
        "id": "14232fe1-35c8-47d1-8ba5-80b31460d564"
    },
    {
        "poet": "王建",
        "content": [
            "县在华清宫北面，晓看楼殿正相当。",
            "庆云出处依时报，御果呈来每度尝。",
            "腊月近汤泉不冻，夏天临渭屋多凉。",
            "两衙早被官拘束，登阁巡溪亦属忙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "昭应官舍书事",
        "id": "a6911799-0c0f-4ab8-b55d-7d63deced9a2"
    },
    {
        "poet": "王建",
        "content": [
            "窗户风凉四面开，陶公爱晚上高台。",
            "中庭不热青山入，野水初晴白鸟来。",
            "静思道心缘境熟，麤疎文字见诗回。",
            "诸生围遶新篇读，玉阙仙宫少此才。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "昭应李郎中见贻佳作次韵奉酬",
        "id": "609665e0-d947-403a-be76-1a7a24aef344"
    },
    {
        "poet": "王建",
        "content": [
            "桃花百叶不成春，鹤寿千年也未神。",
            "秦陇州缘鹦鹉贵，王侯家爲牡丹贫。",
            "歌头舞遍回回别，鬓样眉心日日新。",
            "鼓动六街骑马出，相逢总是学狂人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "闲说",
        "id": "8f6ae424-9a39-46f6-9d5a-795bcb600918"
    },
    {
        "poet": "王建",
        "content": [
            "衰门海内几多人，满眼公卿总不亲。",
            "四授官资元七品，再经婚娶尚单身。",
            "图书亦爲频移尽，兄弟还因数散贫。",
            "独自在家长似客，黄昏哭向野田春。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "自伤",
        "id": "78584a46-c8dc-4c1f-bd84-50e4aae19bf9"
    },
    {
        "poet": "王建",
        "content": [
            "香熏罗幕暖成烟，火照中庭烛满筵。",
            "整顿舞衣呈玉腕，动摇歌扇露金钿。",
            "青蛾侧座调双管，彩凤斜飞入五弦。",
            "虽是沂公门下客，争将肉眼看云天。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍中宴席",
        "id": "8c64d89c-ddec-4f0a-8e10-37566af8890c"
    },
    {
        "poet": "王建",
        "content": [
            "早入公门到夜归，不因寒食少闲时。",
            "颠狂遶树猿离鏁，跳踯缘冈马断羁。",
            "酒污衣裳从客笑，醉饶言语觅花知。",
            "老来自喜身无事，仰面西园得咏诗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寒食日看花",
        "id": "b62970f6-6aa5-4b49-8c2d-02a67210920d"
    },
    {
        "poet": "王建",
        "content": [
            "蓬莱春雪晓犹残，点地成花遶百官。",
            "已傍祥鸾迷殿角，还穿瑞草入袍襴。",
            "无多白玉阶前湿，积渐青松叶上乾。",
            "粉画南山稜郭出，初晴一半隔云看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和少府崔卿微雪早朝",
        "id": "5c7a67db-d417-49f9-823d-d8e679a35d1a"
    },
    {
        "poet": "王建",
        "content": [
            "宫鸦栖定禁枪攒，楼殿深严月色寒。",
            "进状直穿金戟槊，探更先傍玉钩栏。",
            "漏传五点班初合，鼓动三声仗已端。",
            "遥见正南宣不坐，新栽松树唤人看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和胡将军寓直",
        "id": "e2bcfcd7-bff1-4079-8ed9-636909088a11"
    },
    {
        "poet": "王建",
        "content": [
            "百官朝下五门西，尘起春风过玉堤。",
            "黄帕盖鞍呈了马，红罗繫项鬬回鸡馆松枝重牆头出，御柳条长水面齐。",
            "唯有教坊南草绿，古苔阴地冷凄凄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春日五门西望",
        "id": "d8bb235a-83c5-4925-91a8-b7fc112a2197"
    },
    {
        "poet": "王建",
        "content": [
            "霏霏漠漠遶皇州，销雪欺寒不自由。",
            "先向红妆添晓梦，争来白髮送新愁。",
            "暖催衣上缝罗胜，晴报窗中点綵毬。",
            "每度暗来还暗去，今年须遣蝶迟留。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安早春",
        "id": "b75e8d1e-9f33-4203-8a87-518c2bba6875"
    },
    {
        "poet": "王建",
        "content": [
            "日日春风阶下起，不吹光彩上寒株。",
            "师教绦服禳衰月，妻许青衣侍病夫。",
            "健羡人家多力子，祈求道士有神符。",
            "世间方法从谁问，卧处还看药草图。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早春病中",
        "id": "dbf8c05d-acf9-4c37-990c-f32200d9e1f3"
    },
    {
        "poet": "王建",
        "content": [
            "上阳花木不曾秋，洛水穿宫处处流。",
            "画阁红楼宫女笑，玉箫金管路人愁。",
            "幔城入涧橙花发，玉辇登山桂叶稠。",
            "曾读列仙王母传，九天未胜此中游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上阳宫",
        "id": "d3f10208-8797-412a-a458-a0faaccb0ea5"
    },
    {
        "poet": "王建",
        "content": [
            "露浓烟重草萋萋，树映阑干柳拂堤。",
            "一院落花无客醉，半窗残月有莺啼。",
            "芳筵想像情难尽，故榭荒凉路欲迷。",
            "风景宛然人自改，却经门外马频嘶。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "李处士故居",
        "id": "c0c02818-5805-43b0-aed3-02d64601f482"
    },
    {
        "poet": "王建",
        "content": [
            "尽日吟诗坐忍飢，万人中觅似君稀。",
            "僮眠冷榻朝犹卧，驴放秋田夜不归。",
            "傍暖旋收红落叶，觉寒犹著旧生衣。",
            "曲江池畔时时到，爲爱鸬鷀雨后飞。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄贾岛",
        "id": "0ebf2c0d-1270-4493-90af-b7d429ab78eb"
    },
    {
        "poet": "王建",
        "content": [
            "休看小字大书名，向日持经眼却明。",
            "时过无心求富贵，身闲不梦见公卿。",
            "因寻寺里薰辛断，自别城中礼数生。",
            "斜月照房新睡觉，西峰半夜鹤来声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "村居即事",
        "id": "48b4fa8e-6535-4b54-a31d-853c3cc55431"
    },
    {
        "poet": "王建",
        "content": [
            "江上数株桑枣树，自从离乱更荒凉。",
            "那堪旅馆经残腊，秪把空书寄故乡。",
            "典尽客衣三尺雪，鍊精诗句一头霜。",
            "故人多在芙蓉幕，应笑孜孜道未光。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "思乡",
            "冬天"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "维扬冬末寄幕中二从事",
        "id": "52e70b94-0d86-4430-b51f-c3c6e9a1796d"
    },
    {
        "poet": "王建",
        "content": [
            "何须服药觅昇天，粉阁爲郎即是仙。",
            "买宅但幽从索价，栽松取活不争钱。",
            "退朝寺里寻荒塔，经宿城南看野泉。",
            "道气清凝分晓爽，诗情冷瘦滴秋鲜。",
            "学通儒释三千卷，身拥旌旗二十年。",
            "春巷偶过同户饮，暖窗时与对牀眠。",
            "破除心力缘书癖，伤瘦花枝爲酒颠。",
            "今日总来归圣代，丈人先达幸相怜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄杜侍御",
        "id": "9dc10910-5358-4c1e-ad03-4114fb8ff480"
    },
    {
        "poet": "王建",
        "content": [
            "重登大学领儒流，学浪词锋压九州。",
            "不以雄名疎野贱，唯将直气折王侯。",
            "咏伤松桂青山瘦，取尽珠玑碧海愁。",
            "敍述异篇经总别，鞭驱险句最先投。",
            "碑文合遣贞魂谢，史笔应令谄骨羞。",
            "清俸探将还酒债，黄金旋得起书楼。",
            "参来拟设官人礼，朝退多逢月阁游。",
            "见说云泉求住处，若无知荐一生休。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄上韩愈侍郎",
        "id": "85b298b8-e4bf-4cd7-b335-a5ed90169354"
    },
    {
        "poet": "王建",
        "content": [
            "此官出入凤池头，通化门前第一州。",
            "少华山云当驿起，小敷溪水入城流。",
            "空闲地内人初满，词讼牌前草渐稠。",
            "报状拆开知足雨，赦书宣过喜无囚。",
            "自来不说双旌贵，恐替长教百姓愁。",
            "公退晚凉无一事，步行携客上南楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠华州郑大夫",
        "id": "96799361-68ba-4585-99f9-cbfa8e2ba0d2"
    },
    {
        "poet": "王建",
        "content": [
            "使回高品满城传，亲见沂公在阵前。",
            "百里旗幡衝即断，两重衣甲射皆穿。",
            "探知点检兵应怯，算得新移栅未坚。",
            "营被数惊乘势破，将经频败遂生全。",
            "密招残寇防人觉，遥斩元凶恐自专。",
            "首让诸军无敢近，功归部曲不争先。",
            "开通州县斜连海，交割山河直到燕。",
            "战马散驱还逐草，肉牛齐散却耕田。",
            "府中独拜将军贵，门下兼分宰相权。",
            "唐史上头功第一，春风双节好朝天。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄贺田侍中东平功成",
        "id": "a453a702-ad7f-4f2a-a620-b2471955c45d"
    },
    {
        "poet": "王建",
        "content": [
            "还携堂印向幷州，将相兼权是武侯。",
            "时难独当天下事，功成却进手中筹。",
            "再三陈乞罏烟里，前后封章玉案头。",
            "朱架早朝立劒戟，绿槐残雨看张油。",
            "遥知塞雁从今好，直得渔阳已北愁。",
            "边铺警巡旗尽换，山城候馆壁重修。",
            "千羣白刃兵迎节，十对红妆妓打毬。",
            "圣主分明交暂去，不须高起见京楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送裴相公上太原",
        "id": "aedeb3e6-3df2-4379-afc7-0b5f8719f597"
    },
    {
        "poet": "王建",
        "content": [
            "山中砖塔闭，松下影堂新。",
            "恨不生前识，今朝礼画身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题栢岩禅师影堂",
        "id": "96758abb-9c2f-4af2-984f-914592486897"
    },
    {
        "poet": "王建",
        "content": [
            "河亭收酒器，语尽各西东。",
            "回首不相见，行车秋雨中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送人",
        "id": "fa7e882c-5c5c-40d9-971b-ccdd2d1df293"
    },
    {
        "poet": "王建",
        "content": [
            "去日丁宁别，情知寒食归。",
            "缘逢好天气，教熨看花衣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春意二首 一",
        "id": "a360ba0f-5145-481a-9398-2b0e6955501d"
    },
    {
        "poet": "王建",
        "content": [
            "谁是杏园主，一枝临古岐。",
            "从伤早春意，乞取欲开枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春意二首 二",
        "id": "4a4191e9-46f3-4d0e-941e-556c957f9bb4"
    },
    {
        "poet": "王建",
        "content": [
            "子规啼不歇，到晓口应穿。",
            "况是不眠夜，声声在耳边。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夜闻子规",
        "id": "793bba92-14b6-45e6-89aa-b12c71b47348"
    },
    {
        "poet": "王建",
        "content": [
            "当初北涧别，直至此庭中。",
            "何意闻鞞耳，听君枝上风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "四望驿松",
        "id": "f22731db-7c73-4122-b5ee-998b1c153c4b"
    },
    {
        "poet": "王建",
        "content": [
            "水面细风生，菱歌慢慢声。",
            "客亭临小市，灯火夜妆明。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江馆",
        "id": "d3b063dd-11e1-4f20-92e0-e5d475c8e77a"
    },
    {
        "poet": "王建",
        "content": [
            "水北金台路，年年行客稀。",
            "近闻天子使，多取雁门归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题江台驿",
        "id": "8fed83da-d1ee-45de-b792-0a4e404df0fd"
    },
    {
        "poet": "王建",
        "content": [
            "何罪过长沙，年年北望家。",
            "重封岭头信，一树海边花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠谪者",
        "id": "342ad256-e8c4-4d7a-b3a9-ad6accd335e8"
    },
    {
        "poet": "王建",
        "content": [
            "芸香阁里人，採摘御园春。",
            "取此和仙药，犹治老病身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "戏酬卢秘书",
        "id": "3a0b0f07-a9fb-41ed-941c-63c7aa90b6b3"
    },
    {
        "poet": "王建",
        "content": [
            "小松初数尺，未有直生枝。",
            "闲即傍边立，看多长却迟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "小松",
        "id": "8564e4ef-9502-4ddd-952d-7879f3790fa9"
    },
    {
        "poet": "王建",
        "content": [
            "夜久叶露滴，秋虫入户飞。",
            "卧多骨髓冷，起覆旧绵衣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜",
        "id": "64fdab52-e6d2-410e-8bde-aba1429c4b56"
    },
    {
        "poet": "王建",
        "content": [
            "映水色不别，向月光还度。",
            "倾在荷叶中，有时看是露。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "水精",
        "id": "e4a93bc9-1d69-4dfa-8525-c6d99b6c17c8"
    },
    {
        "poet": "王建",
        "content": [
            "闲坐烧印香，满户松柏气。",
            "火尽转分明，青苔碑上字。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "香印",
        "id": "a9952526-56d6-4fe5-a44f-44f2d8cff826"
    },
    {
        "poet": "王建",
        "content": [
            "向壁暖悠悠，罗帏寒寂寂。",
            "斜照碧山图，松间一片石。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋灯",
        "id": "60cc0c7d-7a16-4474-9e97-710f3f5ba362"
    },
    {
        "poet": "王建",
        "content": [
            "陈绿向参差，初红已重叠。",
            "中庭初扫地，绕树三两叶。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "落叶",
        "id": "73b463e3-0634-4be4-8d69-935d41bb76ba"
    },
    {
        "poet": "王建",
        "content": [
            "雨中棃果病，每树无数箇。",
            "小儿出入看，一半鸟啄破。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "园果",
        "id": "6fb272bc-5660-4a2f-8c56-cff401d964da"
    },
    {
        "poet": "王建",
        "content": [
            "晚豔出荒篱，冷香著秋水。",
            "忆向山中见，伴蛩石壁里。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "咏物",
            "菊花",
            "赞美",
            "咏物诗"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "野菊",
        "id": "6d1ee060-5750-4c9b-8c75-6080912cbe17"
    },
    {
        "poet": "王建",
        "content": [
            "朝日满园霜，牛衝篱落坏。",
            "扫掠黄叶中，时时一窠薤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "荒园",
        "id": "69fb354c-b79e-49ff-b5af-3ebda8e78467"
    },
    {
        "poet": "王建",
        "content": [
            "野桂香满溪，石莎寒覆水。",
            "爱此南涧头，终日潺湲里。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "南涧",
        "id": "e60091b4-ed57-4889-93ef-7134cd4a235a"
    },
    {
        "poet": "王建",
        "content": [
            "粉翅嫩如水，绕砌乍依风。",
            "日高山露解，飞入菊花中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "晚蝶",
        "id": "9ed75c18-bb15-43f6-8a59-694c872b9f2f"
    },
    {
        "poet": "王建",
        "content": [
            "啾啾雀满树，霭霭东坡雨。",
            "田家夜无食，水中摘禾黍。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田家",
        "id": "7546c4ad-9315-40c4-b334-8650fa5b17a5"
    },
    {
        "poet": "王建",
        "content": [
            "邻家人未识，牀上坐堆堆。",
            "郎来傍门户，满口索钱财。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新嫁娘词三首 一",
        "id": "0fb88df8-f09c-42ef-86ef-5e022a5831b4"
    },
    {
        "poet": "王建",
        "content": [
            "锦幛两边横，遮掩侍娘行。",
            "遣郎铺簟席，相并拜亲情。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新嫁娘词三首 二",
        "id": "fd7bced0-9f84-409b-b035-38ae5a143842"
    },
    {
        "poet": "王建",
        "content": [
            "三日入厨下，洗手作羹汤。",
            "未谙姑食性，先遣小姑尝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "唐诗三百首",
            "新婚",
            "五言绝句",
            "女子",
            "生活"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新嫁娘词三首 三",
        "id": "efaaa86e-5628-40d3-a137-1ae8fcbe41b8"
    },
    {
        "poet": "王建",
        "content": [
            "寥落古行宫，宫花寂寞红。",
            "白头宫女在，闲坐说玄宗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "唐诗三百首",
            "隋・唐・五代",
            "怀古",
            "宫怨",
            "五言绝句"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "故行宫",
        "id": "a6c85d29-ad02-4f54-a347-63800213a7b4"
    },
    {
        "poet": "王建",
        "content": [
            "眼暗没功夫，慵来翦刻麤。",
            "自看花样古，称得少年无。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬从姪再看诗本",
        "id": "973818db-26cf-4b60-8bf3-e22f212d8dde"
    },
    {
        "poet": "王建",
        "content": [
            "去年今日栽，临去见花开。",
            "好住守空院，夜间人不来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别自栽小树",
        "id": "9aecb258-38b9-4f80-96cc-64f14f9825fd"
    },
    {
        "poet": "王建",
        "content": [
            "桥上车马发，桥南烟树开。",
            "青山斜不断，迢递故乡来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早发汾南",
        "id": "c12466c3-75d2-4ec2-b5cc-11f49bdaf1ed"
    },
    {
        "poet": "王建",
        "content": [
            "鱼藻池边射鸭，芙蓉园里看花。",
            "日色柘袍相似，不著红鸾扇遮。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫中三台词二首 一",
        "id": "e9390075-3566-448f-b2f2-f1147059926d"
    },
    {
        "poet": "王建",
        "content": [
            "池北池南草绿，殿前殿后花红。",
            "天子千年万岁，未央明月清风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫中三台词二首 二",
        "id": "c14bd729-8560-4c4c-b37d-e5e9828fa655"
    },
    {
        "poet": "王建",
        "content": [
            "扬州桥边少妇，长安城里商人。",
            "二年不得消息，各自拜鬼求神。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江南三台词四首 一",
        "id": "334b1989-6f9f-411a-abc3-471ae51ac8fe"
    },
    {
        "poet": "王建",
        "content": [
            "青草湖边草色，飞猿岭上猿声。",
            "万里湘江客到，有风有雨人行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江南三台词四首 二",
        "id": "f434ec24-50d5-4024-80be-07252d574be4"
    },
    {
        "poet": "王建",
        "content": [
            "树头花落花开，道上人去人来。",
            "朝愁暮愁即老，百年几度三台。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江南三台词四首 三",
        "id": "da48d016-0cc5-4350-b24f-27cbf145391b"
    },
    {
        "poet": "王建",
        "content": [
            "闻身强健且爲，头白齿落难追。",
            "准拟百年千岁，能得几许多时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江南三台词四首 四",
        "id": "66593163-046a-42fe-8227-4efe7fdfc9ce"
    },
    {
        "poet": "王建",
        "content": [
            "青山直遶凤城头，滻水斜分入御沟。",
            "新教内人唯射鸭，长随天子苑东游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "御猎",
        "id": "7c1f0b4b-b46e-4cf8-848c-d89260a5ca47"
    },
    {
        "poet": "王建",
        "content": [
            "秋夜牀前蜡烛微，铜壶滴尽晓钟迟。",
            "残光欲灭还吹著，年少宫人未睡时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长门烛",
        "id": "c7ab425a-47bb-403c-bed4-e3f6cea59cd2"
    },
    {
        "poet": "王建",
        "content": [
            "玉楼倾倒粉牆空，重叠青山遶故宫。",
            "武帝去来罗袖尽，野花黄蝶领春风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过绮岫宫",
        "id": "dd06d4b0-fd55-438b-92b7-bfa2109e51a9"
    },
    {
        "poet": "王建",
        "content": [
            "山川初展国图宽，未识龙颜坐不安。",
            "风动白髯旌节下，过时天子御楼看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 一",
        "id": "325c9e2a-6ca7-4d91-b076-d5dad743b93b"
    },
    {
        "poet": "王建",
        "content": [
            "相感君臣总泪流，恩深舞蹈不知休。",
            "初从战地来无物，唯奏新添十八州。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 二",
        "id": "63607944-267b-4810-97e9-31b235b24fd8"
    },
    {
        "poet": "王建",
        "content": [
            "催修水殿宴沂公，与别诸候总不同。",
            "隔月太常先习乐，金书牌纛彩云中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 三",
        "id": "da9bb588-3815-4451-9d8c-2e6e26e29752"
    },
    {
        "poet": "王建",
        "content": [
            "无人敢夺在先筹，天子门边送与毬。",
            "遥索綵箱新样锦，内人舁出马前头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 四",
        "id": "f57ae3b8-f969-4a3a-93a4-3e3f4cfb2e36"
    },
    {
        "poet": "王建",
        "content": [
            "御马牵来亲自试，珠毬到处玉蹄知。",
            "殿头宣赐连催上，未解红缨不敢骑。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 五",
        "id": "e32ab972-dd13-4cb1-90dd-e5cf930080c9"
    },
    {
        "poet": "王建",
        "content": [
            "老作三公经献寿，临时犹自语差池。",
            "私从班里来长跪，捧上金杯便合仪。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 六",
        "id": "5d07fa66-b7b9-4f94-81bf-19b233c132ce"
    },
    {
        "poet": "王建",
        "content": [
            "四海无波乞放闲，三封手疏犯龙颜。",
            "他时若有边尘动，不待天书自出山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 七",
        "id": "035e142c-723d-4c7a-9df8-91c623fa3674"
    },
    {
        "poet": "王建",
        "content": [
            "胡马悠悠未尽归，玉关犹隔吐蕃旗。",
            "老臣一表求高卧，边事从今欲问谁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 八",
        "id": "a716fe00-9b22-43e7-a2bf-e6fd8ad0c747"
    },
    {
        "poet": "王建",
        "content": [
            "威容难画改频频，眉目分毫恐不真。",
            "有诏别图书阁上，先教粉本定风神。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 九",
        "id": "4d7c9ed1-9b1f-4996-a3d4-59950a4d3c18"
    },
    {
        "poet": "王建",
        "content": [
            "重赐弓刀内宴回，看人城外满楼台。",
            "君臣不作多时别，收尽边旗当日来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "朝天词十首寄上魏博田侍中 十",
        "id": "ab61f08b-a616-4620-8b34-a348a42833f2"
    },
    {
        "poet": "王建",
        "content": [
            "弟子部中留一色，听风听水作霓裳。",
            "散声未足重来授，直到牀前见上皇。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 一",
        "id": "90c6ed3e-f919-4714-bd66-9027266166eb"
    },
    {
        "poet": "王建",
        "content": [
            "中管五弦初半曲，遥教合上隔帘听。",
            "一声声向天头落，效得仙人夜唱经。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 二",
        "id": "1b88d670-c288-43cf-b13f-5f0837859cdf"
    },
    {
        "poet": "王建",
        "content": [
            "自直棃园得出稀，更番上曲不教归。",
            "一时跪拜霓裳彻，立地阶前赐紫衣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 三",
        "id": "a288380f-6d60-4cd3-8472-0b2ffc7cbc7a"
    },
    {
        "poet": "王建",
        "content": [
            "旋翻新谱声初足，除却棃园未教人。",
            "宣与书家分手写，中官走马赐功臣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 四",
        "id": "9045eea5-b5d5-4783-9002-244b5a8e943e"
    },
    {
        "poet": "王建",
        "content": [
            "伴教霓裳有贵妃，从初直到曲成时。",
            "日长耳里闻声熟，拍数分毫错总知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 五",
        "id": "19385e57-2a5e-4113-aa82-65edf85f1345"
    },
    {
        "poet": "王建",
        "content": [
            "弦索摐摐隔綵云，五更初发一山闻。",
            "武皇自送西王母，新换霓裳月色裙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 六",
        "id": "c4f2e1cd-6453-4911-a00c-27526448ae41"
    },
    {
        "poet": "王建",
        "content": [
            "敕赐宫人澡浴回，遥看美女院门开。",
            "一山星月霓裳动，好字先从殿里来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 七",
        "id": "afcdcc57-3da0-43f5-828b-6e4bd641c271"
    },
    {
        "poet": "王建",
        "content": [
            "传呼法部按霓裳，新得承恩别作行。",
            "应是贵妃楼上看，内人舁下綵罗箱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 八",
        "id": "f698d3e5-621b-4717-bae9-80d4e6292e0c"
    },
    {
        "poet": "王建",
        "content": [
            "朝元阁上山风起，夜听霓裳玉露寒。",
            "宫女月中更替立，黄金梯滑并行难。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 九",
        "id": "f9bf8fc8-0376-4f66-aca3-4915726e3eb8"
    },
    {
        "poet": "王建",
        "content": [
            "知向华清年月满，山头山底种长生。",
            "去时留下霓裳曲，总是离宫别馆声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "霓裳词十首 十",
        "id": "5ba83c93-e69c-4685-b220-4d37759a6095"
    },
    {
        "poet": "王建",
        "content": [
            "酒幔高楼一百家，宫前杨柳寺前花。",
            "内园分得温汤水，二月中旬已进瓜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫前早春",
        "id": "e3199cc3-01a0-44a9-a090-35b1c8ea6129"
    },
    {
        "poet": "王建",
        "content": [
            "寺门连内遶丹岩，下界云开数过帆。",
            "遥指上皇翻曲处，百官题字满西嵌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉同曾郎中题石瓮寺得嵌韵",
        "id": "a798dc05-a953-4a61-9719-bfbf95b92e5f"
    },
    {
        "poet": "王建",
        "content": [
            "先帝旧宫宫女在，乱丝犹挂凤皇钗。",
            "霓裳法曲浑抛却，独自花间埽玉堦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "旧宫人",
        "id": "f107b6fe-9934-49d0-b6f0-7665640f60ae"
    },
    {
        "poet": "王建",
        "content": [
            "新短方裙叠作稜，听钟洗鉢绕青蝇。",
            "自知戒相分明后，先出坛场礼大僧。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新授戒尼师",
        "id": "abbd2286-1f7e-4974-abc8-94c593359714"
    },
    {
        "poet": "王建",
        "content": [
            "塞黑云黄欲渡河，风沙眯眼雪相和。",
            "琵琶泪湿行声小，断得人肠不在多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "太和公主和蕃",
        "id": "e926b041-c871-4752-8e3e-c6234d62fa75"
    },
    {
        "poet": "王建",
        "content": [
            "盘磴回廊古塔深，紫芝红药入云寻。",
            "晚吹箫管秋山里，引得猕猴出象林。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "元太守同游七泉寺",
        "id": "e8c98cbf-8dbf-45d1-8e67-d8b325af766a"
    },
    {
        "poet": "王建",
        "content": [
            "回看佛阁青山半，三四年前到上头。",
            "省得老僧留不住，重寻更可有因由。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "望定州寺",
        "id": "e321175f-9b6a-4431-9b7b-dd63621bd55b"
    },
    {
        "poet": "王建",
        "content": [
            "西南东北暮天斜，巴字江边楚树花。",
            "珍重荆州杜书记，闲时多在广师家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "道中寄杜书记",
        "id": "4596457b-eaa3-4f6e-9ef4-187d56f60031"
    },
    {
        "poet": "王建",
        "content": [
            "无事此身离白云，松风溪水不曾闻。",
            "至心听著仙翁引，今看青山围绕君。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "听琴",
        "id": "b23d4fe8-e02b-45c1-85de-18adaa8b74e6"
    },
    {
        "poet": "王建",
        "content": [
            "识君虽向歌钟会，说事不离云水间。",
            "春夜酒醒长起坐，灯前一纸洞庭山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠陈评事",
        "id": "c37687b5-fdf6-41c3-bcf5-ec8780de5f2b"
    },
    {
        "poet": "王建",
        "content": [
            "天香寺里古松僧，不画枯松落石层。",
            "最爱临江两三树，水禽栖处解无藤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄画松僧",
        "id": "bb0fb1db-133b-47be-91c1-5191a6529bd7"
    },
    {
        "poet": "王建",
        "content": [
            "对织芭蕉雪毳新，长缝双袖窄裁身。",
            "到头须向边城著，消杀秋风称猎尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "花褐裘",
        "id": "b9c772c8-74da-4e97-bdc4-83b9806650b7"
    },
    {
        "poet": "王建",
        "content": [
            "宫棊布局不依经，黑白分明子数停。",
            "巡拾玉沙天汉晓，犹残织女两三星。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夜看美人宫棊",
        "id": "620e2d04-2cd5-4217-a8f0-64837017c7e4"
    },
    {
        "poet": "王建",
        "content": [
            "一方新地隔河烟，曾接诸生听管弦。",
            "却忆去年寒食会，看花犹在水堂前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上田僕射",
        "id": "46dae050-2936-49c0-8e85-618f626602df"
    },
    {
        "poet": "王建",
        "content": [
            "菱叶参差萍叶重，新蒲半折夜来风。",
            "江村水落平地出，溪畔渔船青草中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江陵道中",
        "id": "3498cc32-040b-45d0-8371-f6352b2f11bd"
    },
    {
        "poet": "王建",
        "content": [
            "日近山红暖气新，一阳先入御沟春。",
            "闻闲立马重来此，沐浴明年称意身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "冬至后招于秀才",
        "id": "15eaceec-b21b-4943-aceb-04490e80b8c3"
    },
    {
        "poet": "王建",
        "content": [
            "毒蛇在肠疮满背，去年别家今别弟。",
            "马头对哭各东西，天边柳絮无根蔕。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别曲",
        "id": "9ab8d4ae-c0f3-4171-a099-3828bcefe2a6"
    },
    {
        "poet": "王建",
        "content": [
            "长安清明好时节，只宜相送不宜别。",
            "恶心牀上铜片明，照见离人白头髮。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安别",
        "id": "e1a95aaa-b46f-4ffb-8d2b-99c775e543eb"
    },
    {
        "poet": "王建",
        "content": [
            "未央牆西青草路，宫人斜里红妆墓。",
            "一边载出一边来，更衣不减寻常数。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫人斜",
        "id": "99cc619a-eb30-4f1f-97b7-279c11d84c82"
    },
    {
        "poet": "王建",
        "content": [
            "良人朝早半夜起，樱桃如珠露如水。",
            "下堂把火送郎回，移枕重眠晓窗里。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春词",
        "id": "e45ad205-446b-4c7b-81fc-7d3e924dacea"
    },
    {
        "poet": "王建",
        "content": [
            "野池水满连秋隄，菱花结实蒲叶齐。",
            "川口雨晴风复止，蜻蜓上下鱼东西。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "野池",
        "id": "33dcb0f7-faf3-4af8-a759-81dbcbb130b4"
    },
    {
        "poet": "王建",
        "content": [
            "自知名出休呈卷，爱去人家远处居。",
            "时复打门无别事，铺头来索买残书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题崔秀才里居",
        "id": "5548eba3-d209-400d-afd5-6157bb51c4c5"
    },
    {
        "poet": "王建",
        "content": [
            "茱萸酒法大家同，好是盛来白椀中。",
            "这度自知颜色重，不消诗里弄溪翁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬栢侍御荅酒",
        "id": "bb82f85b-d97b-48f9-816c-b7dc0092e098"
    },
    {
        "poet": "王建",
        "content": [
            "芍药丁香手里栽，临行一日绕千回。",
            "外人应怪难辞别，总是山中自取来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别药栏",
        "id": "dcb7737e-914a-4ad7-a032-489d17e154b2"
    },
    {
        "poet": "王建",
        "content": [
            "长门闭定不求生，烧却头花卸却筝。",
            "病卧玉窗秋雨下，遥闻别院唤人声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长门",
        "id": "1aefa3e9-7950-497c-aa54-00890e756c2d"
    },
    {
        "poet": "王建",
        "content": [
            "云开远水傍秋天，沙岸蒲帆隔野烟。",
            "一片蔡州青草色，日西铺在古台边。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题渭亭",
        "id": "bf94d502-d196-4e83-aa2f-86e9284cf102"
    },
    {
        "poet": "王建",
        "content": [
            "夜过深山算驿程，三回黑地听泉声。",
            "自离军马身轻健，得向溪边尽足行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过喜祥山馆",
        "id": "8ac3d7d0-5c12-4c90-a4c7-a9bda256bd2d"
    },
    {
        "poet": "王建",
        "content": [
            "万里潮州一逐臣，悠悠青草海边春。",
            "天涯莫道无回日，上岭还逢向北人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送迁客",
        "id": "d4430674-7a00-407d-bba2-a17ae04e5909"
    },
    {
        "poet": "王建",
        "content": [
            "废寺乱来爲县驿，荒松老柏不生烟。",
            "空廊屋漏画僧尽，梁上犹书天宝年。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "废寺",
        "id": "5839f015-8e31-4fc5-91fc-422798d98f04"
    },
    {
        "poet": "王建",
        "content": [
            "浮生不住叶随风，填海移山总是空。",
            "长向人间愁老病，谁来闲坐此房中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题禅师房",
        "id": "525dabc8-bbfc-42a8-b4e7-41ed2125dcc8"
    },
    {
        "poet": "王建",
        "content": [
            "留得行人忘却归，雨中须是石楠枝。",
            "明朝独上铜台路，容见花开少许时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "看石楠花",
        "id": "e7cd746a-92b3-4eb0-a841-4bb1a76d730a"
    },
    {
        "poet": "王建",
        "content": [
            "水冻横桥雪满池，新排石笋绕巴篱。",
            "县门斜掩无人吏，看画双飞白鹭鸶。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安县后亭看画",
        "id": "f6652dea-e6aa-4e6c-af27-259c0b65b6d5"
    },
    {
        "poet": "王建",
        "content": [
            "女巫遮客买神盘，争取琵琶庙里弹。",
            "闻有马蹄生拍树，路人来去向南看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "华山"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "华岳庙二首 一",
        "id": "ba0ec5f3-26b3-4e40-83b9-48a8f9e37464"
    },
    {
        "poet": "王建",
        "content": [
            "自移西岳门长锁，一箇行人一遍开。",
            "上庙参天今见在，夜头风起觉神来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "华山"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "华岳庙二首 二",
        "id": "819b1dd4-1b06-4130-a9af-4bf9c179b3e0"
    },
    {
        "poet": "王建",
        "content": [
            "年少同爲邺下游，闲寻野寺醉登楼。",
            "别来衣马从胜旧，争向边尘满白头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬赵侍御",
        "id": "543b213a-914b-43c4-b377-0bb8ec1e4d90"
    },
    {
        "poet": "王建",
        "content": [
            "总道老来无用处，何须白髮在前生。",
            "如今不用偷年少，拔却三茎又五茎。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "镊白",
        "id": "ec310b54-45a8-4e02-af27-d76da2184edd"
    },
    {
        "poet": "王建",
        "content": [
            "嵩山古寺离来久。",
            "回见溪桥野叶黄，辛苦老师看守处。",
            "爲悬秋药闭空房。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送山人二首 一",
        "id": "7dcbb7d7-7992-4eb7-b008-2a2749609a65"
    },
    {
        "poet": "王建",
        "content": [
            "山客狂来跨白驴，袖中遗却颍阳书。",
            "人间亦有妻儿在，抛向嵩阳古观居。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送山人二首 二",
        "id": "ca8cd61b-2108-47b8-b9df-7d15ebffe805"
    },
    {
        "poet": "王建",
        "content": [
            "别后知君在楚城，扬州寺里觅君名。",
            "西江水阔吴山远，却打船头向北行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "长江"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "扬州寻张籍不见",
        "id": "0ac09f79-9160-47ac-a986-507617902179"
    },
    {
        "poet": "王建",
        "content": [
            "新向金阶奏罢兵，长安县里绕池行。",
            "喜欢得伴山僧宿，看雪吟诗直到明。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宿长安县后斋",
        "id": "e1c88932-0054-45d5-9d51-9bfdaa799865"
    },
    {
        "poet": "王建",
        "content": [
            "夜市千灯照碧云，高楼红袖客纷纷。",
            "如今不似时平日，犹自笙歌彻晓闻。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夜看扬州市",
        "id": "c3171ee8-76b4-41bb-85ec-d0514bc4ec3a"
    },
    {
        "poet": "王建",
        "content": [
            "百年看似暂时间，头白求官亦未闲。",
            "独有龙门韦谏议，三徵不起恋青山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄韦谏议",
        "id": "2466d720-86c9-47e0-b8f0-8f4c4a2585c8"
    },
    {
        "poet": "王建",
        "content": [
            "知得清名二十年，登山上坂乞新篇。",
            "除书近拜侍臣去，空院鸟啼风竹前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寻补阙旧宅",
        "id": "3c6848ad-db6c-43c7-86ba-5b579b100a35"
    },
    {
        "poet": "王建",
        "content": [
            "远投人宿趁房迟，僮僕伤寒马亦飢。",
            "爲客悠悠十月尽，庄头栽竹已过时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "初冬旅游",
        "id": "e44b6215-6bb8-4cf4-851c-e524334f84ad"
    },
    {
        "poet": "王建",
        "content": [
            "鸟声愁雨似秋天，病客思家一向眠。",
            "草馆门临广州路，夜闻蛮语小江边。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江馆对雨",
        "id": "473ea995-013c-4aa8-a332-6e2bed131ddb"
    },
    {
        "poet": "王建",
        "content": [
            "雨里鸡鸣一两家，竹溪村路板桥斜。",
            "妇姑相唤浴蚕去，闲看中庭栀子花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "写雨",
            "生活",
            "山水",
            "田园",
            "雨"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "雨过山村",
        "id": "1c0d2513-d896-4ce1-a06d-8810f696e545"
    },
    {
        "poet": "王建",
        "content": [
            "登登石路何时尽，决决溪泉到处闻。",
            "风动叶声山犬吠，一家松火隔秋云。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山店",
        "id": "d33abcca-535d-47ae-8cd9-725c0f0f1b5e"
    },
    {
        "poet": "王建",
        "content": [
            "雨中溪破无乾地，浸著牀头湿著书。",
            "一箇月来山水隔，不知茅屋若爲居。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "雨中寄东溪韦处士",
        "id": "ca16fd7a-26e1-431e-8ca9-21dc29a7a988"
    },
    {
        "poet": "王建",
        "content": [
            "乞取池西三两竿，房前栽著病时看。",
            "亦知自惜难判割，犹胜横根引出栏。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "乞竹",
        "id": "210ba813-2a72-42c0-ad24-23bab9962f5a"
    },
    {
        "poet": "王建",
        "content": [
            "年少狂疎逐君马，去来憔悴到京华。",
            "恨无闲地栽仙药，长傍人家看好花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "人家看花",
        "id": "a792fe89-52b2-40d9-bd42-c4e8dc6949aa"
    },
    {
        "poet": "王建",
        "content": [
            "五更先起玉阶东，渐入千门万户中。",
            "总向高楼吹舞袖，秋风还不及春风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "未央风",
        "id": "6bbe646d-8cba-4ce4-83f0-be2335d014e5"
    },
    {
        "poet": "王建",
        "content": [
            "长安寄食半年馀，重向人边乞荐书。",
            "山路独归衝夜雪，落斜骑马避柴车。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "归山庄",
        "id": "84c5ec2e-c2ac-4651-beb1-e135a51087d5"
    },
    {
        "poet": "王建",
        "content": [
            "京中曹局无多事，寒食贫儿要在家。",
            "遮莫杏园胜别处，亦须归看傍村花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寒食忆归",
        "id": "9894e249-6b01-4703-ae50-dbc73beb1249"
    },
    {
        "poet": "王建",
        "content": [
            "谢恩新入凤皇城，乱定相逢合眼明。",
            "千万求方好将息，杏花寒食的同行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "留别张广文",
        "id": "5e4c26bb-a622-4b23-b501-d9c3d94d8547"
    },
    {
        "poet": "王建",
        "content": [
            "玉作车辕蒲作轮，当初不起颍阳人。",
            "一家总入嵩山去，天子何因得谏臣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送郑山人归山",
        "id": "53eb8316-b634-449c-8af7-c402bc9fe6c9"
    },
    {
        "poet": "王建",
        "content": [
            "一乌堕水百乌啼，相吊相号遶故堤。",
            "眼见行人车辗过，不妨同伴各东西。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "伤堕水乌",
        "id": "20e125a1-8206-4227-a842-317875fa7d59"
    },
    {
        "poet": "王建",
        "content": [
            "彼此抽先局势平，傍人道死的还生。",
            "两边对坐无言语，尽日时闻下子声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "看碁",
        "id": "3b8d611d-361b-4cdd-ad6a-7f840533d9f6"
    },
    {
        "poet": "王建",
        "content": [
            "自看和酿一依方，缘看松花色较黄。",
            "不分君家新酒熟，好诗收得被回将。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "设酒寄独孤少府",
        "id": "90e41a0d-5d0e-420b-a07b-7612bf95243d"
    },
    {
        "poet": "王建",
        "content": [
            "金炉烟里要班头，欲得归山可自由。",
            "每度报朝愁入阁，在先教示小千牛。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠人二首 一",
        "id": "727ef1d7-5360-49e3-9c70-2e02ec31fe40"
    },
    {
        "poet": "王建",
        "content": [
            "多在蓬莱少在家，越绯衫上有红霞。",
            "朝回不向诸馀处，骑马城西检校花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠人二首 二",
        "id": "3517beea-e904-4f17-afa9-a2937b1fa386"
    },
    {
        "poet": "王建",
        "content": [
            "天宝年前勤政楼，每年三日作千秋。",
            "飞龙老马曾教舞，闻著音声总举头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "楼前",
        "id": "34ad3c3f-ec93-4855-89ca-ae75de234ed3"
    },
    {
        "poet": "王建",
        "content": [
            "年少病多应爲酒，谁家将息过今春。",
            "赊来半夏重熏尽，投著山中旧主人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄刘蕡问疾",
        "id": "5b67af64-69c2-42ec-9df6-7cfc3258fe06"
    },
    {
        "poet": "王建",
        "content": [
            "半夜思家睡里愁，雨声落落屋簷头。",
            "照泥星出依前黑，淹烂庭花不肯休。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "听雨",
        "id": "ad7b03c0-c364-464d-92cd-a5e0556d6dbe"
    },
    {
        "poet": "王建",
        "content": [
            "夏夜新晴星校少，雨收残水入天河。",
            "簷前熟著衣裳坐，风冷浑无扑火蛾。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新晴",
        "id": "97dc68d1-e571-485c-843d-cac07a7cab81"
    },
    {
        "poet": "王建",
        "content": [
            "住处近山常足雨，闻晴晒曝旧芳茵。",
            "立秋日后无多热，渐觉生衣不著身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋日后",
        "id": "18b920d0-5616-48aa-9753-73af6ccf8813"
    },
    {
        "poet": "王建",
        "content": [
            "吟损秋天月不明，兰无香气鹤无声。",
            "自从东野先生死，侧近云山得散行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭孟东野二首 一",
        "id": "178dce62-9f2c-4c71-9097-efece2e43708"
    },
    {
        "poet": "王建",
        "content": [
            "老松临死不生枝，东野先生早哭儿。",
            "但是洛阳城里客，家传一本杏殇诗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭孟东野二首 二",
        "id": "f8919dad-b1f9-4bc8-a6e9-42c9b4f96e89"
    },
    {
        "poet": "王建",
        "content": [
            "万里桥边女校书，枇杷花里闭门居。",
            "扫眉才子于今少，管领春风总不如。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "写人",
            "赞美",
            "写人诗"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄蜀中薛涛校书",
        "id": "43f2a986-5f8e-4e70-92a0-6d5838262dde"
    },
    {
        "poet": "王建",
        "content": [
            "去路何词见六亲，手中刀尺不如人。",
            "可怜池阁秋风夜，愁绿娇红一遍新。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "路中上田尚书",
        "id": "f0ecaa9a-f72e-4c01-bbaf-1420710e25d6"
    },
    {
        "poet": "王建",
        "content": [
            "小叶稠枝粉压摧，暖风吹动鹤翎开。",
            "若无别事爲留滞，应便抛家宿看来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "于主簿厅看花",
        "id": "6acb536a-2868-40c5-b09f-64e84e290f8f"
    },
    {
        "poet": "王建",
        "content": [
            "竹烟花雨细相和，看著闲书睡更多。",
            "好是主人无事日，应持小酒按新歌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江楼对雨寄杜书记",
        "id": "1ac781c0-55ba-4854-bcb7-8ceda3849a53"
    },
    {
        "poet": "王建",
        "content": [
            "欲说昭君歛翠蛾，清声委曲怨于歌。",
            "谁家年少春风里，抛与金钱唱好多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "观蛮妓",
        "id": "76bfa201-6d01-40e7-8115-714ab1c10b9e"
    },
    {
        "poet": "王建",
        "content": [
            "江城柳色海门烟，欲到茅山始下船。",
            "知道君家当瀑布，菖蒲潭在草堂前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送顾非熊秀才归丹阳",
        "id": "4e70707e-2204-4948-9632-492fb98e6a20"
    },
    {
        "poet": "王建",
        "content": [
            "白髮老人垂泪行，上皇生日出京城。",
            "如今供奉多新意，错唱当时一半声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "老人歌",
        "id": "aabc8b89-aa9f-4b74-ae78-3d9f74be7133"
    },
    {
        "poet": "王建",
        "content": [
            "半秋初入中旬夜，已向堦前守月明。",
            "从未圆时看却好，一分分见傍轮生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和元郎中从八月十二至十五夜翫月五首 一",
        "id": "8f22c077-c772-4f0c-90ea-8a3978a29dee"
    },
    {
        "poet": "王建",
        "content": [
            "乱云遮却台东月，不许教依次第看。",
            "莫爲诗家先见镜，被他宠与作艰难。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和元郎中从八月十二至十五夜翫月五首 二",
        "id": "5c237906-5af5-411e-9a0e-9174330d100b"
    },
    {
        "poet": "王建",
        "content": [
            "今夜月明胜昨夜，新添桂树近东枝。",
            "立多地湿舁牀坐，看过牆西寸寸迟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和元郎中从八月十二至十五夜翫月五首 三",
        "id": "b0b6b249-3dce-46bf-9b4d-373b4cd34a35"
    },
    {
        "poet": "王建",
        "content": [
            "月似圆来色渐凝，玉盆盛水欲侵稜。",
            "夜深尽放家人睡，直到天明不炷灯。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和元郎中从八月十二至十五夜翫月五首 四",
        "id": "1f883ef7-297d-4b93-891a-24ab34badd79"
    },
    {
        "poet": "王建",
        "content": [
            "合望月时常望月，分明不得似今年。",
            "仰头五夜风中立，从未圆时直到圆。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和元郎中从八月十二至十五夜翫月五首 五",
        "id": "59583a2e-fc8d-457d-9e3a-4f8c63e7da91"
    },
    {
        "poet": "王建",
        "content": [
            "爲病比来浑断绝，缘花不免却知闻。",
            "从来事事关身少，主领春风只在君。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "对酒",
        "id": "b355c8fc-db00-4e76-8cab-3f9bf5d8a72f"
    },
    {
        "poet": "王建",
        "content": [
            "晓来楼阁更鲜明，日出阑干见鹿行。",
            "武帝自知身不死，看修玉殿号长生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "晓望华清宫",
        "id": "8f4bc049-274b-493b-a481-2546ada10200"
    },
    {
        "poet": "王建",
        "content": [
            "和雪翻营一夜行，神旗冻定马无声。",
            "遥看火号连营赤，知是先锋已上城。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠李愬僕射二首 一",
        "id": "531c8fdd-7e2d-457e-8e0d-b2e9333f5e81"
    },
    {
        "poet": "王建",
        "content": [
            "旗幡四面下营稠，手诏频来老将忧。",
            "每日城南空挑战，不知生缚入唐州。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠李愬僕射二首 二",
        "id": "75cc728f-c062-449f-a8e3-f19f6361d0e2"
    },
    {
        "poet": "王建",
        "content": [
            "夜山秋雨滴空廊，灯照堂前树叶光。",
            "对坐读书终卷后，自披衣被扫僧房。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜对雨寄石瓮寺二秀才",
        "id": "538b37af-a94b-4881-9008-171a22b3a679"
    },
    {
        "poet": "王建",
        "content": [
            "杨柳宫前忽地春，在先惊动探春人。",
            "晓来唯欠骊山雨，洗却枝头绿上尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "柳树"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "华清宫前柳",
        "id": "12fe62b3-64cb-41db-8b46-9b2b61d2f250"
    },
    {
        "poet": "王建",
        "content": [
            "从军秣马十三年，白髮营中听早蝉。",
            "故作老丞身不避，县名昭应管山泉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别杨校书",
        "id": "00677727-a9af-4f71-8828-26c450dbe87b"
    },
    {
        "poet": "王建",
        "content": [
            "侵黑行飞一两声，春寒啭小未分明。",
            "若教更解诸馀语，应向宫花不惜情。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和门下武相公春晓闻莺",
        "id": "67b22b61-6cda-485b-a863-51e433f16daa"
    },
    {
        "poet": "王建",
        "content": [
            "去处长将决胜筹，回回身在阵前头。",
            "贼城破后先锋入，看著红妆不敢收。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 一",
        "id": "d9789e09-3b2a-44e8-b262-c7ab66992c6e"
    },
    {
        "poet": "王建",
        "content": [
            "熨帖朝衣抛战袍，夔龙班里侍中高。",
            "对时先奏牙间将，次第天恩与节旄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 二",
        "id": "d49656e0-2313-441d-a3b1-11349454f56f"
    },
    {
        "poet": "王建",
        "content": [
            "踏著家乡马脚轻，暮山秋色眼前明。",
            "老人上酒齐头拜，得侍中来尽再生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 三",
        "id": "5e22d372-6a01-4578-ab93-2ee7182f71b2"
    },
    {
        "poet": "王建",
        "content": [
            "功成谁不拥藩方，富贵还须是本乡。",
            "万里双旌汾水上，玉鞭遥指白云庄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 四",
        "id": "e79e1752-434f-414a-a722-65a02714a3ef"
    },
    {
        "poet": "王建",
        "content": [
            "鼓吹旛旗道两边，行男走女喜骈阗。",
            "旧交省得当时别，指点如今却少年。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 五",
        "id": "5714a972-d577-4402-a1d4-e62d53d79acf"
    },
    {
        "poet": "王建",
        "content": [
            "广场破阵乐初休，彩纛高于百尺楼。",
            "老将气雄争起舞，管弦回作大缠头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 六",
        "id": "d17ebc8b-4230-4123-a14e-dfabf626e1f3"
    },
    {
        "poet": "王建",
        "content": [
            "笳声万里动燕山，草白天清塞马闲。",
            "触处不如别处乐，可怜秋月照江关。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 七",
        "id": "da159cc5-ae80-4fb9-99d4-ed49aa8b3d0b"
    },
    {
        "poet": "王建",
        "content": [
            "将士请衣忘却贫，绿窗红烛酒楼新。",
            "家家尽踏还乡曲，明月街中不绝人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "田侍郎归镇 八",
        "id": "06124ae1-83c0-48ea-a0ae-c8cd7c2181f1"
    },
    {
        "poet": "王建",
        "content": [
            "春明门外作卑官，病友经年不得看。",
            "莫道长安近于日，昇天却易到城难。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄广文张博士",
        "id": "193c8e13-19a9-49c0-8553-406704c1422b"
    },
    {
        "poet": "王建",
        "content": [
            "渐老风光不著人，花溪柳陌早逢春。",
            "近来行到门前少，趁暖闲眠似病人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早春书情",
        "id": "2adaaab8-0538-477d-babe-254b4cc9205f"
    },
    {
        "poet": "王建",
        "content": [
            "一树笼𩮀玉刻成，飘廊点地色轻轻。",
            "女冠夜觅香来处，唯见阶前碎月明。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "唐昌观玉蕋花",
        "id": "d39a6efc-8e25-46d6-bcc9-d0c3cc5a9796"
    },
    {
        "poet": "王建",
        "content": [
            "天寒眼痛少心情，隔雾看人夜里行。",
            "年少往来常不住，牆西冻地马蹄声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "眼病寄同官",
        "id": "dce8e95c-03c0-45f5-89a3-d0a1ac788ac2"
    },
    {
        "poet": "王建",
        "content": [
            "平原池阁在谁家，双塔丛台野菊花。",
            "零落故宫无入路，西来涧水绕城斜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "九日登丛台",
        "id": "0308766c-4823-4c11-b046-648c66694b8b"
    },
    {
        "poet": "王建",
        "content": [
            "苍苔满字土埋龟，风雨销磨绝妙词。",
            "不向图经中旧见，无人知是蔡邕碑。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题酸枣县蔡中郎碑",
        "id": "e88c0a93-25d4-483b-9458-cbbd01ae2fff"
    },
    {
        "poet": "王建",
        "content": [
            "回看巴路在云间，寒食离家麦熟还。",
            "日暮数峰青似染，商人说是汝州山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "纪行",
            "抒情",
            "写景"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江陵使至汝州",
        "id": "7556d5b5-6c70-4d7d-9035-82324f377648"
    },
    {
        "poet": "王建",
        "content": [
            "中庭地白树栖鸦，冷露无声湿桂花。",
            "今夜月明人尽望，不知秋思在谁家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "中秋节",
            "月亮",
            "思乡"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "十五夜望月寄杜郎中",
        "id": "7d6c16de-1d7e-4564-979b-e93e42ab176b"
    },
    {
        "poet": "王建",
        "content": [
            "除听好语耳常聋，不见诗人眼底空。",
            "莫怪出城爲长史，总缘山在白云中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄同州田长史",
        "id": "c43af341-9b07-472d-b881-402d053bb96c"
    },
    {
        "poet": "王建",
        "content": [
            "夹城门向野田开，白鹿非时出洞来。",
            "日暮秦陵尘土起，从东外按使初回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "外按",
        "id": "95f49e0e-117f-43ed-a1be-176bf07fa24d"
    },
    {
        "poet": "王建",
        "content": [
            "蓬莱正殿压金鼇，红日初生碧海涛。",
            "闲著五门遥北望，柘黄新帕御牀高。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 一",
        "id": "a82ac4bb-b67d-4e05-a73d-f2f4552e311f"
    },
    {
        "poet": "王建",
        "content": [
            "殿前传点各依班，召对西来八诏蛮。",
            "上得青花龙尾道，侧身偷觑正南山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二",
        "id": "f6676981-e083-47f3-af47-cf93762c9f10"
    },
    {
        "poet": "王建",
        "content": [
            "龙烟日暖紫曈曈，宣政门当玉殿风。",
            "五刻阁前卿相出，下帘声在半天中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三",
        "id": "5883d5de-6c74-425b-a502-d04eb49aef7c"
    },
    {
        "poet": "王建",
        "content": [
            "白玉窗前起草臣，樱桃初赤赐尝新。",
            "殿头传语金阶远，只进词来谢圣人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四",
        "id": "185a5cd7-628e-46a1-85bc-05c7a57ffc59"
    },
    {
        "poet": "王建",
        "content": [
            "内人对御叠花牋，绣坐移来玉案边。",
            "红蜡烛前呈草本，平明舁出阁门宣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五",
        "id": "e2e17937-790f-42fa-9add-95c27eb16022"
    },
    {
        "poet": "王建",
        "content": [
            "千牛仗下放朝初，玉案傍边立起居。",
            "每日进来金凤纸，殿头无事不多书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六",
        "id": "daaf31ca-9e62-41ed-acba-073c77b4d1b0"
    },
    {
        "poet": "王建",
        "content": [
            "延英引对碧衣郎，江砚宣毫各别牀。",
            "天子下帘亲考试，宫人手里过茶汤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七",
        "id": "40becd46-16d8-4e81-ae3d-53490c5a9f13"
    },
    {
        "poet": "王建",
        "content": [
            "未明开著九重关，金画黄龙五色幡。",
            "直到银台排仗合，圣人三殿对西番。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八",
        "id": "575c38b9-7a1a-496f-97f5-d80c1f81a2a8"
    },
    {
        "poet": "王建",
        "content": [
            "少年天子重边功，亲到凌烟画阁中。",
            "敎觅勳臣写图本，长将殿里作屏风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九",
        "id": "b6f249f1-6d83-4ef8-9532-6732787cab97"
    },
    {
        "poet": "王建",
        "content": [
            "丹凤楼门把火开，五云金辂下天来。",
            "堦前走马人宣慰，天子南郊一宿回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十",
        "id": "9f36053b-32df-4500-96cf-05cba02c9af7"
    },
    {
        "poet": "王建",
        "content": [
            "楼前立仗看宣赦，万岁声长拜舞齐。",
            "日照彩盘高百尺，飞仙争上取金鸡。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十一",
        "id": "5966e3f4-fc7f-489b-b30c-9302e85f5b44"
    },
    {
        "poet": "王建",
        "content": [
            "集贤殿里图书满，点勘头边御印同。",
            "真迹进来依数字，别收锁在玉函中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十二",
        "id": "4e9719be-9cdd-44cb-9e89-b0864f12c156"
    },
    {
        "poet": "王建",
        "content": [
            "秘殿清斋刻漏长，紫微宫女夜焚香。",
            "拜陵日近公卿发，卤簿分头入太常。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十三",
        "id": "d1f971a3-2727-4d24-8065-671b4856eee6"
    },
    {
        "poet": "王建",
        "content": [
            "新调白马怕鞭声，供奉骑来遶殿行。",
            "爲报诸王侵早入，隔门催进打毬名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十四",
        "id": "804c1475-eff8-46c9-a573-b521caf7a705"
    },
    {
        "poet": "王建",
        "content": [
            "对御难争第一筹，殿前不打背身毬。",
            "内人唱好龟兹急，天子鞘回过玉楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十五",
        "id": "c98caea4-58b0-4a60-a763-25acc8817f5d"
    },
    {
        "poet": "王建",
        "content": [
            "新衫一样殿头黄，银带排方獭尾长。",
            "总把玉鞭骑御马，绿鬃红额麝香香。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十六",
        "id": "fb6142d3-2b35-4adc-8ee1-d8ac5bec4791"
    },
    {
        "poet": "王建",
        "content": [
            "罗衫叶叶绣重重，金凤银鹅各一丛。",
            "每遍舞时分两向，太平万岁字当中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十七",
        "id": "a669e152-741f-4f74-a409-6aecd7df08ba"
    },
    {
        "poet": "王建",
        "content": [
            "鱼藻宫中锁翠娥，先皇行处不曾过。",
            "如今池底休铺锦，菱角鸡头积渐多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十八",
        "id": "c49ce104-96c3-4dce-91b8-ec868d2791ba"
    },
    {
        "poet": "王建",
        "content": [
            "殿前明日中和节，连夜琼林散舞衣。",
            "传报所司分蜡烛，监开金锁放人归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 十九",
        "id": "2bc641fa-46c8-4ab7-8e66-46060bde0182"
    },
    {
        "poet": "王建",
        "content": [
            "五更三点索金车，尽放宫人出看花。",
            "仗下一时催立马，殿头先报内园家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十",
        "id": "be108111-f9e5-426c-8df8-4f50002b9cb3"
    },
    {
        "poet": "王建",
        "content": [
            "城东北面望云楼，半下珠帘半上钩。",
            "骑马行人长远过，恐防天子在楼头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十一",
        "id": "da681c98-2b0e-4be8-b5df-229b200d36f2"
    },
    {
        "poet": "王建",
        "content": [
            "射生宫女宿红妆，把得新弓各自张。",
            "临上马时齐赐酒，男儿跪拜谢君王。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十二",
        "id": "98e698b4-0ee7-42ee-9f1e-1d2c1b1aedaa"
    },
    {
        "poet": "王建",
        "content": [
            "新秋白兔大于拳，红耳霜毛趁草眠。",
            "天子不敎人射杀，玉鞭遮到马蹄前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十三",
        "id": "d14d7bdb-4332-431b-8b6f-0e279e4590d6"
    },
    {
        "poet": "王建",
        "content": [
            "内鹰笼脱解红絛，鬬胜争飞出手高。",
            "直上碧云还却下，一双金爪掬花毛。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十四",
        "id": "3cd778d7-4c03-4b0a-ad03-2cdbda05bdb7"
    },
    {
        "poet": "王建",
        "content": [
            "竞渡船头掉采旗，两边溅水湿罗衣。",
            "池东争向池西岸，先到先书上字归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十五",
        "id": "c7af7e64-c793-4922-9a14-2c5332d38155"
    },
    {
        "poet": "王建",
        "content": [
            "灯前飞入玉堦虫，未卧常闻半夜钟。",
            "看著中元斋日到，自盘金线绣真容。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十六",
        "id": "d8a3502c-61a9-42c5-aaf8-d65ec3bac7f1"
    },
    {
        "poet": "王建",
        "content": [
            "红灯睡里唤春云，云上三更直宿分。",
            "金砌雨来行步滑，两人抬起隐花裙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十七",
        "id": "6b77e5b0-ff3a-4d8e-9584-ccd08e2bbc21"
    },
    {
        "poet": "王建",
        "content": [
            "一时起立吹箫管，得宠人来满殿迎。",
            "整顿衣裳皆著却，舞头当拍第三声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十八",
        "id": "68307771-cbce-4ead-b5b6-76d68add6b2f"
    },
    {
        "poet": "王建",
        "content": [
            "琵琶先抹六么头，小管丁宁侧调愁。",
            "半夜美人双唱起，一声声出凤皇楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 二十九",
        "id": "d90c97ed-54c9-4bca-a005-db41a1a17621"
    },
    {
        "poet": "王建",
        "content": [
            "春池日暖少风波，花里牵船水上歌。",
            "遥索劒南新样锦，东宫先钓得鱼多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十",
        "id": "bffb44d1-d617-4ee6-b7f7-1c933cf926b3"
    },
    {
        "poet": "王建",
        "content": [
            "十三初学擘箜篌，弟子名中被点留。",
            "昨日敎坊新进入，并房宫女与梳头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十一",
        "id": "69755171-e021-4c51-a24c-19dfcb9a2db5"
    },
    {
        "poet": "王建",
        "content": [
            "红蛮杆拨贴胸前，移坐当头近御筵。",
            "用力独弹金殿响，凤皇飞下四条弦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十二",
        "id": "870092a2-f622-4aa2-b7ed-1b5af46f8022"
    },
    {
        "poet": "王建",
        "content": [
            "春风吹雨洒旗竿，得出深宫不怕寒。",
            "夸道自家能走马，团中横过觅人看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十三",
        "id": "bf2256ca-c75e-43eb-9976-eaf941fb8047"
    },
    {
        "poet": "王建",
        "content": [
            "粟金腰带象牙锥，散插红翎玉突枝。",
            "旋猎一边还引马，归来鸡兔遶鞍垂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十四",
        "id": "7aa69b9f-998a-4ed4-ad71-95b7dd2283e9"
    },
    {
        "poet": "王建",
        "content": [
            "云駮花骢各试行，一般毛色一般缨。",
            "殿前来往重骑过，欲得君王别赐名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十五",
        "id": "3cf383ed-97f3-46ae-ba95-893b472418d4"
    },
    {
        "poet": "王建",
        "content": [
            "每夜停灯熨御衣，银熏笼底火霏霏。",
            "遥听帐里君王觉，上直钟声始得归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十六",
        "id": "ca62aad4-239a-4aeb-9ebf-9fce78039341"
    },
    {
        "poet": "王建",
        "content": [
            "因喫樱桃病放归，三年著破旧罗衣。",
            "内中人识从来去，结得金花上贵妃。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十七",
        "id": "9e4dfae1-881c-482b-8cdb-132788f7ed49"
    },
    {
        "poet": "王建",
        "content": [
            "欲迎天子看花去，下得金堦却悔行。",
            "恐见失恩人旧院，回来忆著五弦声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十八",
        "id": "2446ee37-2fcd-4f49-b009-054005db401f"
    },
    {
        "poet": "王建",
        "content": [
            "往来旧院不堪修，近勑宣徽别起楼。",
            "闻有美人新进入，六宫未见一时愁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 三十九",
        "id": "c8c9016d-b52b-47ff-8f57-885bb4499cf4"
    },
    {
        "poet": "王建",
        "content": [
            "自夸歌舞胜诸人，恨未承恩出内频。",
            "连夜宫中修别院，地衣帘额一时新。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十",
        "id": "befc933c-08ad-46df-baf6-19e7d5814819"
    },
    {
        "poet": "王建",
        "content": [
            "闷来无处可思量，旋下金堦旋忆牀。",
            "收得山丹红蘂粉，镜前洗却麝香黄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十一",
        "id": "ab2d9af0-bb42-4590-a611-cab2126a9ace"
    },
    {
        "poet": "王建",
        "content": [
            "蜂鬚蝉翅薄鬆鬆，浮动搔头似有风。",
            "一度出时抛一遍，金条零落满函中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十二",
        "id": "ecf85314-585f-4020-bae3-d1c45e3ac734"
    },
    {
        "poet": "王建",
        "content": [
            "合暗报来门锁了，夜深应别唤笙歌。",
            "房房下著珠帘睡，月过金堦白露多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十三",
        "id": "ce6206d9-ad39-49b3-adbe-6143e9b05f92"
    },
    {
        "poet": "王建",
        "content": [
            "御厨不食索时新，每见花开即苦春。",
            "白日卧多娇似病，隔帘敎唤女医人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十四",
        "id": "2155eb24-b4f4-47c4-912d-b04ff59fa363"
    },
    {
        "poet": "王建",
        "content": [
            "丛丛洗手遶金盆，旋拭红巾入殿门。",
            "衆里遥抛新摘子，在前收得便承恩。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十五",
        "id": "7129b044-cdab-40fd-84b2-0ce5fc4685eb"
    },
    {
        "poet": "王建",
        "content": [
            "御池水色春来好，处处分流白玉渠。",
            "密奏君王知入月，唤人相伴洗裙裾。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十六",
        "id": "27558e1c-02d9-4c38-b18a-d9737612820e"
    },
    {
        "poet": "王建",
        "content": [
            "移来女乐部头边，新赐花檀木五弦。",
            "缏得红罗手帕子，中心细画一双蝉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十七",
        "id": "f7921717-ef0f-4523-a23d-5626b50785ed"
    },
    {
        "poet": "王建",
        "content": [
            "新晴草色绿温暾，山雪初消渐出浑。",
            "今日踏青归校晚，传声留著望春门。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十八",
        "id": "5584e895-f24e-4c04-aff3-1a731c4b3b9f"
    },
    {
        "poet": "王建",
        "content": [
            "两楼相换珠帘额，中尉明朝设内家。",
            "一样金盘五千面，红酥点出牡丹花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 四十九",
        "id": "00d5fc5c-1887-4c3c-ad5f-bbee4c2efe09"
    },
    {
        "poet": "王建",
        "content": [
            "尽送春来出内家，记巡传把一枝花。",
            "散时各自烧红烛，相逐行归不上车。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十",
        "id": "955a3048-33b6-4e12-98e4-9cf603dc1bc8"
    },
    {
        "poet": "王建",
        "content": [
            "家常爱著旧衣裳，空插红梳不出妆。",
            "忽地下堦裙带解，非时应得见君王。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十一",
        "id": "8eb2927d-99c2-433f-979a-41b714494542"
    },
    {
        "poet": "王建",
        "content": [
            "别勑敎歌不出房，一声一遍奏君王。",
            "再三博士留残拍，索向宣徽作彻章。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十二",
        "id": "7708d535-845d-461e-bf74-659c639f95ec"
    },
    {
        "poet": "王建",
        "content": [
            "行中第一争先舞，博士傍边亦被欺。",
            "忽觉管弦偷破拍，急翻罗袖不敎知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十三",
        "id": "314760fc-d2de-4a95-bd4e-21d1031859f1"
    },
    {
        "poet": "王建",
        "content": [
            "私缝黄帔捨钗梳，欲得金仙观里居。",
            "近被君王知识字，收来案上检文书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十四",
        "id": "17feaadd-bca9-4f1d-892f-21f655da7e73"
    },
    {
        "poet": "王建",
        "content": [
            "月冷江清近猎时，玉阶金瓦雪澌澌。",
            "浴堂门外抄名入，公主家人谢面脂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十五",
        "id": "712f1f4a-4c65-4ece-b241-d05bc21a331b"
    },
    {
        "poet": "王建",
        "content": [
            "未承恩泽一家愁，乍到宫中忆外头。",
            "求守管弦声款逐，侧商调里唱伊州。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十六",
        "id": "4f0a4677-a671-4e55-864f-e3bb48b578f8"
    },
    {
        "poet": "王建",
        "content": [
            "东风泼火雨新休，舁尽春泥扫雪沟。",
            "走马犊车当御路，汉阳宫主进鸡毬。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十七",
        "id": "c266ae05-1dce-4290-ad80-24845bf71191"
    },
    {
        "poet": "王建",
        "content": [
            "风帘水阁压芙蓉，四面钩栏在水中。",
            "避热不归金殿宿，秋河织女夜妆红。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十八",
        "id": "5a8125f7-cc2c-43dc-82e6-3d74dcb898c2"
    },
    {
        "poet": "王建",
        "content": [
            "圣人生日明朝是，私地敎人属内监。",
            "自写金花红牓子，前头先进凤皇衫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 五十九",
        "id": "3618eeb6-1295-4013-aafe-a378040c5a5c"
    },
    {
        "poet": "王建",
        "content": [
            "避暑昭阳不掷卢，井边含水喷鵶雏。",
            "内中数日无呼唤，搨得滕王蛱蝶图。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十",
        "id": "b629bd15-915f-4a89-8e86-b6f9fc75431f"
    },
    {
        "poet": "王建",
        "content": [
            "内宴初秋入二更，殿前灯火一天明。",
            "中宫传旨音声散，诸院门开触处行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十一",
        "id": "2d23f29d-61dd-4adc-ad22-965e215447b7"
    },
    {
        "poet": "王建",
        "content": [
            "玉蝉金雀三层插，翠髻高丛绿鬓虚。",
            "舞处春风吹落地，归来别赐一头梳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十二",
        "id": "6b409641-e710-4501-9362-b131a9e59efb"
    },
    {
        "poet": "王建",
        "content": [
            "树叶初成鸟护窠，石榴花里笑声多。",
            "衆中遗却金钗子，拾得从他要赎么。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十三",
        "id": "7af4cd8d-92a4-44f4-9280-cc649e58c05b"
    },
    {
        "poet": "王建",
        "content": [
            "小殿初成粉未乾，贵妃姊妹自来看。",
            "爲逢好日先移入，续向街西索牡丹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十四",
        "id": "c4e9933a-e69f-47da-9cb8-52d05e4e6cd6"
    },
    {
        "poet": "王建",
        "content": [
            "内人相续报花开，准拟君王便看来。",
            "逢着五弦琴绣袋，宜春院里按歌回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十五",
        "id": "7f3beea2-2fc3-4b58-97a9-c1c3d7c891d4"
    },
    {
        "poet": "王建",
        "content": [
            "巡吹慢遍不相和，暗数看谁曲校多。",
            "明日棃花园里见，先须逐得内家歌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十六",
        "id": "f7c08384-40a8-404c-b177-0eb871349ae1"
    },
    {
        "poet": "王建",
        "content": [
            "黄金合里盛红雪，重结香罗四出花。",
            "一一傍边书勑字，中官送与大臣家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十七",
        "id": "a87df7c5-a016-48e2-bea8-e8245d30d3a7"
    },
    {
        "poet": "王建",
        "content": [
            "未明东上阁门开，排仗声从后殿来。",
            "阿监两边相对立，遥闻索马一时回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十八",
        "id": "e2013c2a-cdf9-4622-81c1-c4a78779392d"
    },
    {
        "poet": "王建",
        "content": [
            "宫人早起笑相呼，不识堦前扫地夫。",
            "乞与金钱争借问，外头还似此间无。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 六十九",
        "id": "f7dc6fee-bc60-4413-b70e-f61285e4bc77"
    },
    {
        "poet": "王建",
        "content": [
            "小随阿姊学吹笙，见好君王赐与名。",
            "夜拂玉牀朝把镜，黄金殿外不敎行。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十",
        "id": "40823f2e-270e-453d-bd29-927dd6ab2cbd"
    },
    {
        "poet": "王建",
        "content": [
            "日高殿里有香烟，万岁声长动九天。",
            "妃子院中初降诞，内人争乞洗儿钱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十一",
        "id": "334086ee-25b3-4495-94b7-b3fb778df9b8"
    },
    {
        "poet": "王建",
        "content": [
            "宫花不共外花同，正月长生一半红。",
            "供御樱桃看守别，直无鸦鹊到园中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十二",
        "id": "8a07cb67-6cbb-46aa-960d-917d7dadf304"
    },
    {
        "poet": "王建",
        "content": [
            "殿前铺设两边楼，寒食宫人步打毬。",
            "一半走来争跪拜，上棚先谢得头筹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十三",
        "id": "07fd04c5-458a-4ba0-80d6-7787739a2627"
    },
    {
        "poet": "王建",
        "content": [
            "太仪前日暖房来，嘱向朝阳乞药栽。",
            "勑赐一窠红踯躅，谢恩未了奏花开。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十四",
        "id": "1295bb1f-bfdf-476b-bde2-40a67a6a4eff"
    },
    {
        "poet": "王建",
        "content": [
            "御前新赐紫罗襦，步步金堦上软舆。",
            "宫局总来爲喜乐，院中新拜内尚书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十五",
        "id": "c5e3d796-d787-498f-8163-4f775b872f51"
    },
    {
        "poet": "王建",
        "content": [
            "鹦鹉谁敎转舌关，内人手里养来姦。",
            "语多更觉承恩泽，数对君王忆陇山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十六",
        "id": "9024705b-f9c1-4c1a-a28f-90ebd42b3811"
    },
    {
        "poet": "王建",
        "content": [
            "分朋闲坐赌樱桃，收却投壶玉腕劳。",
            "各把沉香双陆子，局中鬬累阿谁高。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十七",
        "id": "57fa2d6f-76e8-4ad8-9b15-f1771a7241e6"
    },
    {
        "poet": "王建",
        "content": [
            "禁寺红楼内里通，笙歌引驾夹城东。",
            "裹头宫监堂前立，手把牙鞘竹弹弓。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十八",
        "id": "107c1617-7647-437a-8177-d719b4560a80"
    },
    {
        "poet": "王建",
        "content": [
            "春风院院落花堆，金锁生衣掣不开。",
            "更筑歌台起妆殿，明朝先进画图来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 七十九",
        "id": "090fd046-dcc9-4ebb-a99c-417fc3ec2008"
    },
    {
        "poet": "王建",
        "content": [
            "舞来汗湿罗衣彻，楼上人扶下玉梯。",
            "归到院中重洗面，金花盆里泼银泥。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十",
        "id": "467d3c69-6c5e-4c35-8d5b-17c42e0c2d73"
    },
    {
        "poet": "王建",
        "content": [
            "宿妆残粉未明天，总立昭阳花树边。",
            "寒食内人长白打，库中先散与金钱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十一",
        "id": "bc532435-aea1-41b7-b74f-f30dc115f154"
    },
    {
        "poet": "王建",
        "content": [
            "衆中偏得君王笑，偷把金箱笔砚开。",
            "书破红蛮隔子上，旋推当直美人来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十二",
        "id": "2addfb8d-5428-4304-866b-0af6ab74e426"
    },
    {
        "poet": "王建",
        "content": [
            "敎遍宫娥唱遍词，暗中头白没人知。",
            "楼中日日歌声好，不问从初学阿谁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十三",
        "id": "c86da712-c6eb-489f-b16d-1dddc7084bf4"
    },
    {
        "poet": "王建",
        "content": [
            "青楼小妇砑裙长，总被抄名入敎坊。",
            "春设殿前多队舞，朋头各自请衣裳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十四",
        "id": "fb63faa5-960f-4198-8574-bc331814e42b"
    },
    {
        "poet": "王建",
        "content": [
            "水中芹叶土中花，拾得还将避衆家。",
            "总待别人般数尽，袖中拈出鬱金芽。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十五",
        "id": "62607439-cdb9-4024-879f-1035c750cb87"
    },
    {
        "poet": "王建",
        "content": [
            "玉箫改调筝移柱，催换红罗绣舞筵。",
            "未戴柘枝花帽子，两行宫监在帘前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十六",
        "id": "1e5eff87-04dc-4297-937f-ca0d38a4dc23"
    },
    {
        "poet": "王建",
        "content": [
            "窗窗户户院相当，总有珠帘玳瑁牀。",
            "虽道君王不来宿，帐中长是炷牙香。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十七",
        "id": "c0d4d155-6d1a-45ca-a55c-1956480dc8a2"
    },
    {
        "poet": "王建",
        "content": [
            "雨入珠帘满殿凉，避风新出玉盆汤。",
            "内人恐要秋衣着，不住熏笼换好香。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十八",
        "id": "4c195dc2-8eab-4b38-9b34-ed9c2423a9ef"
    },
    {
        "poet": "王建",
        "content": [
            "金吾除夜进傩名，画袴朱衣四队行。",
            "院院烧灯如白日，沉香火底坐吹笙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 八十九",
        "id": "38a2e87d-b5f3-423f-9079-62035f45fca2"
    },
    {
        "poet": "王建",
        "content": [
            "树头树底觅残红，一片西飞一片东。",
            "自是桃花贪结子，错敎人恨五更风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十",
        "id": "a502cc3f-e82b-4972-8581-5123d83ca646"
    },
    {
        "poet": "王建",
        "content": [
            "金殿当头紫閤重，仙人掌上玉芙蓉。",
            "太平天子朝迎日，五色云车驾六龙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十一",
        "id": "c0edb69f-e1e5-46bc-8481-577a118f8b4c"
    },
    {
        "poet": "王建",
        "content": [
            "鸳鸯瓦上瞥然声，昼寝宫娥梦里惊。",
            "元是我王金弹子，海棠花下打流莺。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十二",
        "id": "599fb506-5684-4d62-b5fa-db3c51812f8e"
    },
    {
        "poet": "王建",
        "content": [
            "忽地金舆向月陂，内人接著便相随。",
            "却回龙武军前过，当处敎开卧鸭池。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十三",
        "id": "2a572a9b-e559-4c0e-b203-f79f1aa8827d"
    },
    {
        "poet": "王建",
        "content": [
            "画作天河刻作牛，玉梭金镊采桥头。",
            "每年宫里穿针夜，勑赐诸亲乞巧楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十四",
        "id": "2264ebda-c26d-44d0-ade0-b4e4f611f5cf"
    },
    {
        "poet": "王建",
        "content": [
            "春来睡困不梳头，懒逐君王苑北游。",
            "暂向玉花阶上坐，簸钱赢得两三筹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十五",
        "id": "39a7273e-ae33-4de7-b20e-f0f7a6c0d78c"
    },
    {
        "poet": "王建",
        "content": [
            "步行送入长门里，不许来辞旧院花。",
            "只恐他时身到此，乞恩求赦放还家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十六",
        "id": "b633f346-d769-4271-bff8-64999918129e"
    },
    {
        "poet": "王建",
        "content": [
            "缣罗不著索轻容，对面敎人染退红。",
            "衫子成来一遍出，明朝半片在园中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十七",
        "id": "19b439d1-831d-4205-a029-b960752b79d3"
    },
    {
        "poet": "王建",
        "content": [
            "弹棋玉指两叁差，背局临虚鬬著危。",
            "先打角头红子落，上三金字半边垂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十八",
        "id": "1b000bd9-a7a3-4324-bbb4-1e7b753c88f2"
    },
    {
        "poet": "王建",
        "content": [
            "后宫宫女无多少，尽向园中笑一团。",
            "舞蝶落花相觅著，春风共语亦应难。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 九十九",
        "id": "d76aa321-8445-4830-9fa8-ec736fa8703f"
    },
    {
        "poet": "王建",
        "content": [
            "宛转黄金白柄长，青荷叶子画鸳鸯。",
            "把来不是呈新样，欲进微风到御牀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 一百",
        "id": "15d2463d-b5f0-4b81-83aa-408aa2cad3b8"
    },
    {
        "poet": "王建",
        "content": [
            "供御香方加减频，水沉山麝每回新。",
            "内中不许相传出，已被医家写与人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 一百一",
        "id": "7577f4d7-8b15-4133-a741-84caefc06062"
    },
    {
        "poet": "王建",
        "content": [
            "药童食后送云浆，高殿无风扇少凉。",
            "每到日中重掠鬓，衩衣骑马绕宫廊。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宫词一百首 一百二",
        "id": "798e071a-a38c-4e59-a2fd-aaa5c7a6e1b3"
    },
    {
        "poet": "王建",
        "content": [
            "单于不向南牧马，席萁遍满天山下却公不易胜，莫著外家欺。",
            "锦江诗弟子，时寄五花牋。",
            "花烧落第眼，雨破到家程。",
            "一朝金凤庭前下，当是虚皇诏沉曦。",
            "宣城四面水茫茫，草盖江城竹夹牆。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "句",
        "id": "a7d155e3-e149-403e-ae76-538a64295657"
    },
    {
        "poet": "刘商",
        "content": [
            "魏主矜蛾眉，美人美于玉。",
            "高台无昼夜，歌舞竟未足。",
            "盛色如转圜，夕阳落深谷。",
            "仍令身殁后，尚纵平生慾。",
            "红粉泪纵横，调絃向空屋。",
            "举头君不在，惟见西陵木。",
            "玉辇岂再来，娇鬟爲谁绿。",
            "那堪秋风里，更舞阳春曲。",
            "曲罢情不胜，凭阑向西哭。",
            "台边生野草，来去罥罗縠。",
            "况复陵寝间，双双见麋鹿。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "铜雀妓",
        "id": "9a9d1c54-36be-433a-bf1c-35f0e839e226"
    },
    {
        "poet": "刘商",
        "content": [
            "坚贞与和璧，利用归干将。",
            "金玉徒自宝，高贤无比方。",
            "挺生岩松姿，孤直凌雪霜。",
            "亭亭结清阴，不竞桃李芳。",
            "读书哂霸业，翊赞思皇王。",
            "千载有疑议，一言能否臧。",
            "儒风久沦弊，颜闵寿不长。",
            "邦国岂殄瘁，斯人今又亡。",
            "别离长春草，存没隔楚乡。",
            "闻问尚书恸，泪凝向日黄。",
            "奄忽薤露晞，杳冥泉夜长。",
            "贤愚自修短，天色空苍苍。",
            "铭旌歛归魂，荆棘生路傍。",
            "门柳日萧索，繐帷掩空堂。",
            "灯孤晦处明，高节殁后彰。",
            "芳兰已灰烬，幕府留馀香。",
            "常爱独坐尊，绣衣如雁行。",
            "至今虚左位，言发泪霑裳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭韩淮端公兼上崔中丞",
        "id": "bf2bbb81-fe8c-448a-b0de-d1d518314e90"
    },
    {
        "poet": "刘商",
        "content": [
            "巴人远从荆山客，回首荆山楚云隔。",
            "思归夜唱竹枝歌，庭槐叶落秋风多。",
            "曲中历历叙乡土，乡思绵绵楚词古。",
            "身骑吴牛不畏虎，手提簑笠欺风雨。",
            "猨啼日暮江岸边，绿芜连山水连天。",
            "来时十三今十五，一成新衣已再补。",
            "鸿雁南飞报邻伍，在家欢乐辞家苦。",
            "天晴露白钟漏迟，泪痕满面看竹枝。",
            "曲终寒竹风袅袅，西方落日东方晓。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜听严绅巴童唱竹枝歌",
        "id": "0f9dd333-5f18-478b-8b18-53ed1bf06e91"
    },
    {
        "poet": "刘商",
        "content": [
            "遶树哑哑惊复栖，含烟碧树高枝齐。",
            "月明露湿枝亦滑，城上女牆西月低。",
            "愁人出户听乌啼，团团明月堕牆西。",
            "月中有桂树，日中有伴侣。",
            "何不上天去？一声啼到曙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "乌夜啼",
        "id": "14824f68-98d7-433e-be7c-2eff3a9a891c"
    },
    {
        "poet": "刘商",
        "content": [
            "塞鸿声声飞不住，终日南征向何处。",
            "大漠穷阴多沍寒，分飞不得长怀安。",
            "春去秋来年岁疾，湖南蓟北关山难。",
            "寒飞万里胡天雪，夜度千门汉家月。",
            "去住应多两地情，东西动作经年别。",
            "南州风土复何如，春雁归时早寄书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "随阳雁歌送兄南游",
        "id": "6d2f8ac7-6cd0-4b7f-9dba-38a1b190f195"
    },
    {
        "poet": "刘商",
        "content": [
            "昔日才高容貌古，相敬如宾不相覩。",
            "手奉苹蘩喜盛门，心知礼义感君恩。",
            "三星照户春空尽，一树桃花竟不言。",
            "结束车舆强游往，和风霁日东皋上。",
            "鸾凤参差陌上行，麦苗萦陇雉初鸣。",
            "修容尽饰将何益，极虑呈材欲导情。",
            "六艺从师得机要，百发穿杨含绝妙。",
            "白羽风驰碎锦毛，青娥怨处嫣然笑。",
            "杨生词赋比潘郎，不似前贤貌不扬。",
            "听调琴弄能和室，更解弯弧足自防。",
            "秋深爲尔持圆扇，莫忘鲁连飞一箭。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋得射雉歌送杨协律表弟赴婚期",
        "id": "1db712ea-73c1-4162-b031-24b137bcc622"
    },
    {
        "poet": "刘商",
        "content": [
            "终日闾阎逐羣鸡，喜逢野鹤临清溪。",
            "绿苔春水水中影，夜月平沙沙上栖。",
            "惊谓汀洲白苹发，又疑曲渚前年雪。",
            "紫顶昂藏肯狎人，一声嘹亮冲天阙。",
            "素质翩翩带落晖，湖南渭阳相背飞。",
            "东西分散别离促，宇宙苍茫相见稀。",
            "皇华地仙如鹤驭，乘驾飘飘留不住。",
            "延望乘虚入紫霞，陌头回首空烟树。",
            "会使抟风羽翮轻，九霄云路随先鸣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "泛舒城南溪赋得沙鹤歌奉饯张侍御赴河南元博士赴扬州拜觐僕射",
        "id": "53a21972-1845-42d9-9d17-e7d4987d496d"
    },
    {
        "poet": "刘商",
        "content": [
            "姑苏台枕吴江水，层级鳞差向天倚。",
            "秋高露白万林空，低望吴田三百里。",
            "当时雄盛如何比，千仞无根立平地。",
            "台前夹月吹玉鸾，台上迎凉撼金翠。",
            "银河倒泻君王醉，滟酒峩冠眄西子。",
            "宫娃酣态舞娉婷，香飙四飒青城坠。",
            "伍员结舌长嘘嚱，忠谏无因到君耳。",
            "城乌啼尽海霞销，深掩金屏日高睡。",
            "王道潜隳伍员死，可叹斗间瞻王气。",
            "会稽句践拥长矛，万马鸣蹄扫空垒。",
            "瓦解冰销真可耻，凝豔妖芳安足恃。",
            "可怜荒堞晚冥濛，麋鹿呦呦达遗址。",
            "君怀逸气还东吴，吟狂日日游姑苏。",
            "兴来下笔到奇景，瑶盘迸洒蛟人珠。",
            "大鹏矫翼翻云衢，嵩峰霁后凌天孤。",
            "海潮秋打罗刹石，月魄夜当彭蠡湖。",
            "有时凝思家虚无，霓幢彷彿游仙都。",
            "琳琅暗戛玉华殿，天香静褭金芙蕖。",
            "君声日下闻来久，清赡何人敢敌手。",
            "我逃名迹遁西林，不得灞陵倾别酒。",
            "莫便五湖爲隐沦，年年三十昇仙人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "姑苏怀古送秀才下第归江南",
        "id": "a6e781fe-94d9-48fd-9d57-cc331970e10f"
    },
    {
        "poet": "刘商",
        "content": [
            "文明化洽天地清，和气氤氲孕至灵。",
            "瑞雪不散抱层岭，阳谷霞光射山顶。",
            "薙草披沙石窦开，生金曜日明金井。",
            "虞衡相贺爲祯祥，畏人採攫持殳戕。",
            "羊驰马走尘满道，郡邸封章开建章。",
            "君王俭德先简易，赡国肥家在仁义。",
            "山泽藏金与万人，宣言郡邑无专利。",
            "闾阎少长竞奔凑，黄金满袖家富有。",
            "驩心蹈舞歌皇风，愿载讴歌青史中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "金井歌",
        "id": "dc25343e-4e2d-46b0-a856-c2465581ef90"
    },
    {
        "poet": "刘商",
        "content": [
            "露井夭桃春未到，迟日犹寒柳开早。",
            "高枝低枝飞鹂黄，千条万条覆宫牆。",
            "几回离别折欲尽，一夜东风吹又长。",
            "毵毵拂人行不进，依依送君无远近。",
            "青春去住随柳条，却寄来人以爲信。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "柳条歌送客",
        "id": "1a0aeeef-7f97-44a4-969b-ce61c69043c3"
    },
    {
        "poet": "刘商",
        "content": [
            "汉室将衰兮四夷不宾，动干戈兮征战频。",
            "哀哀父母生育我，见离乱兮当此辰。",
            "纱窗对镜未经事，将谓珠帘能蔽身。",
            "一朝胡骑入中国，苍黄处处逢胡人。",
            "忽将薄命委锋镝，可惜红颜随虏尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第一拍",
        "id": "c752cff2-b969-4ada-b562-bc5cc58caaa3"
    },
    {
        "poet": "刘商",
        "content": [
            "马上将余向绝域，厌生求死死不得。",
            "戎羯腥膻岂是人，豺狼喜怒难姑息。",
            "行尽天山足霜霰，风土萧条近胡国。",
            "万里重阴鸟不飞，寒沙莽莽无南北。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第二拍",
        "id": "c8aa9275-c55a-4d12-aff9-fffb282530b4"
    },
    {
        "poet": "刘商",
        "content": [
            "如羇囚兮在缧絏，忧虑万端无处说。",
            "使余刀兮剪余髮，食余肉兮饮余血。",
            "诚知杀身愿如此，以余爲妻不如死。",
            "早被蛾眉累此身，空悲弱质柔如水。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第三拍",
        "id": "3e600dd7-b922-4ec2-b694-0d4eaeaa86bb"
    },
    {
        "poet": "刘商",
        "content": [
            "山川路长谁记得，何处天涯是乡国。",
            "自从惊怖少精神，不觉风霜损颜色。",
            "夜中归梦来又去，朦胧岂解传消息。",
            "漫漫胡天叫不闻，明明汉月应相识。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第四拍",
        "id": "39d1e936-b9ac-465b-8f25-c2e4df0e6658"
    },
    {
        "poet": "刘商",
        "content": [
            "水头宿兮草头坐，风吹汉地衣裳破。",
            "羊脂沐髮长不梳，羔子皮裘领仍左。",
            "狐襟貉袖腥复膻，昼披行兮夜披卧。",
            "毡帐时移无定居，日月长兮不可过。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第五拍",
        "id": "f3b34c23-9d12-4503-b7c8-057c815ed34f"
    },
    {
        "poet": "刘商",
        "content": [
            "怪得春光不来久，胡中风土无花柳。",
            "天翻地覆谁得知，如今正南看北斗。",
            "姓名音信两不通，终日经年常闭口。",
            "是非取与在指撝，言语传情不如手。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第六拍",
        "id": "59ce2ebb-5660-4c5a-b360-e8352c651df6"
    },
    {
        "poet": "刘商",
        "content": [
            "男儿妇人带弓箭，塞马蕃羊卧霜霰。",
            "寸步东西岂自由，偷生乞死非情愿。",
            "龟兹觱篥愁中听，碎叶琵琶夜深怨。",
            "竟夕无云月上天，故乡应得重相见。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第七拍",
        "id": "58d2dfe8-40c2-42ec-9dee-72a1480571de"
    },
    {
        "poet": "刘商",
        "content": [
            "忆昔私家恣娇小，远取珍禽学驯扰。",
            "如今沦弃念故乡，悔不当初放林表。",
            "朔风萧萧寒日暮，星河寥落胡天晓。",
            "旦夕思归不得归，愁心想似笼中鸟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第八拍",
        "id": "6d98fe1d-74b2-4b61-8112-1d2e9beaf6d8"
    },
    {
        "poet": "刘商",
        "content": [
            "当日苏武单于问，道是宾鸿解传信。",
            "学他刺血写得书，书上千重万重恨。",
            "髯胡少年能走马，弯弓射飞无远近。",
            "遂令边雁转怕人，绝域何由达方寸。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第九拍",
        "id": "aa098574-5f7e-4be3-b8d1-5a1e7bc8040d"
    },
    {
        "poet": "刘商",
        "content": [
            "恨凌辱兮恶腥膻，憎胡地兮怨胡天。",
            "生得胡儿欲弃捐，及生母子情宛然。",
            "貌殊语异憎还爱，心中不觉常相牵。",
            "朝朝暮暮在眼前，腹生手养宁不怜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十拍",
        "id": "3128f181-3841-403b-bb63-75cff2210e7b"
    },
    {
        "poet": "刘商",
        "content": [
            "日来月往相催迁，迢迢星岁欲周天。",
            "无冬无夏卧霜霰，水冻草枯爲一年。",
            "汉家甲子有正朔，绝域三光空自悬。",
            "几回鸿雁来又去，肠断蟾蜍亏复圆。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十一拍",
        "id": "9c5c1f94-f4af-464d-a9c7-feee2cdddd51"
    },
    {
        "poet": "刘商",
        "content": [
            "破瓶落井空永沉，故乡望断无归心。",
            "宁知远使问姓名，汉语泠泠传好音。",
            "梦魂几度到乡国，觉后翻成哀怨深。",
            "如今果是梦中事，喜过悲来情不任。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十二拍",
        "id": "855f3a4e-d57b-455d-91a2-8680575a592c"
    },
    {
        "poet": "刘商",
        "content": [
            "童稚牵衣双在侧，将来不可留又忆。",
            "还乡惜别两难分，宁弃胡儿归旧国。",
            "山川万里复边戍，背面无由得消息。",
            "泪痕满面对残阳，终日依依向南北。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十三拍",
        "id": "97b4f82e-7435-463a-bd8c-c4556930e757"
    },
    {
        "poet": "刘商",
        "content": [
            "莫以胡儿可羞耻，恩情亦各言其子。",
            "手中十指有长短，截之痛惜皆相似。",
            "还乡岂不见亲族，念此飘零隔生死。",
            "南风万里吹我心，心亦随风度辽水。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十四拍",
        "id": "57e95e45-fd2e-45e6-ac84-770e801192ef"
    },
    {
        "poet": "刘商",
        "content": [
            "歎息襟怀无定分，当时怨来归又恨。",
            "不知愁怨情若何，似有锋鋩扰方寸。",
            "悲欢竝行情未快，心意相尤自相问。",
            "不缘生得天属亲，岂向仇讐结恩信。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十五拍",
        "id": "fc3f33f8-4a8a-4f6c-bbb2-1d911272a2d4"
    },
    {
        "poet": "刘商",
        "content": [
            "去时只觉天苍苍，归日始知胡地长。",
            "重阴白日落何处，秋雁所向应南方。",
            "平沙四顾自迷惑，远近悠悠随雁行。",
            "征途未尽马蹄尽，不见行人边草黄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十六拍",
        "id": "52d879f5-cf71-4fc0-b691-48b4800e4610"
    },
    {
        "poet": "刘商",
        "content": [
            "行尽胡天千万里，唯见黄沙白云起。",
            "马飢跑雪衔草根，人渴敲冰饮流水。",
            "燕山髣髴辨烽戍，鼙鼓如闻汉家垒。",
            "努力前程是帝乡，生前免向胡中死。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十七拍",
        "id": "5bac9387-46ad-4204-aa27-0b802d854d99"
    },
    {
        "poet": "刘商",
        "content": [
            "归来故乡见亲族，田园半芜春草绿。",
            "明烛重燃煨烬灰，寒泉更洗沉泥玉。",
            "载持巾栉礼仪好，一弄丝桐生死足。",
            "出入关山十二年，哀情尽在胡笳曲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "胡笳十八拍 第十八拍",
        "id": "77a5ef08-2dcc-407a-8435-8a675d8cd159"
    },
    {
        "poet": "刘商",
        "content": [
            "桥边足离别，终日爲悲辛。",
            "登桥因歎逝，却羡别离人。",
            "桥下东流水，芳树樱桃蘂。",
            "流水与潮迴，花落明年开。",
            "可怜三语掾，长作九泉灰。",
            "宿昔欢游在何处，花前饮足求仙去。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "杂言同豆卢郎中郭南七里桥哀悼姚仓曹",
        "id": "8175d362-c8b9-466d-a738-fc95652ee00c"
    },
    {
        "poet": "刘商",
        "content": [
            "楚客经年病，孤舟人事稀。",
            "晚晴江柳变，春暮塞鸿归。",
            "今日方知命，前身自觉非。",
            "不能忧岁计，无限故山薇。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春日卧病",
        "id": "19e3c503-b936-42f7-a20b-aa67fb63bd42"
    },
    {
        "poet": "刘商",
        "content": [
            "凋残精舍在，连步访缁衣。",
            "古殿门空掩，杨花雪乱飞。",
            "鹤巢松影薄，僧少磬声稀。",
            "青眼能留客，疎钟逼夜归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题禅居废寺",
        "id": "33f57929-32fc-4b75-a67c-5c8a205b6633"
    },
    {
        "poet": "刘商",
        "content": [
            "扁舟水淼淼，曲岸复长塘。",
            "古寺春山上，登楼忆故乡。",
            "云烟横极浦，花木拥迴廊。",
            "更有思归意，晴明陟上方。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题山寺",
        "id": "750681cd-241e-47e4-ae58-75a805741d79"
    },
    {
        "poet": "刘商",
        "content": [
            "毘陵过柱史，简易在茅茨。",
            "芳草如花种，修篁带笋移。",
            "径幽人未赏，簷静燕初窥。",
            "野客怜霜壁，青松画一枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题杨侍郎新亭",
        "id": "f28d3b72-4f74-44fd-bf93-47cc98b943a3"
    },
    {
        "poet": "刘商",
        "content": [
            "野寺僧房远，陶潜引客来。",
            "鸟喧残果落，兰败几花开。",
            "真性知无住，微言欲望迴。",
            "竹风清磬晚，归策步苍苔。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同徐城季明府游重光寺题晃师壁",
        "id": "f1f52d4d-4255-4974-847a-0511d42332a5"
    },
    {
        "poet": "刘商",
        "content": [
            "几年乌府内，何处逐凫归。",
            "关吏迷骢马，铜章累绣衣。",
            "野亭山草绿，客路柳花飞。",
            "况复长安远，音书从此稀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送林衮侍御东阳秩满赴上都",
        "id": "54057edc-c57e-48c5-9aab-9e6a78dfc58b"
    },
    {
        "poet": "刘商",
        "content": [
            "含香仍佩玉，宜入镜中行。",
            "尽室随乘兴，扁舟不计程。",
            "渡江霖雨霁，对月夜潮生。",
            "莫虑当炎暑，稽山水木清。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送人之江东",
        "id": "ed324ccb-055a-4da7-9807-8464a8eb46d1"
    },
    {
        "poet": "刘商",
        "content": [
            "见诵甘泉赋，心期折桂归。",
            "凤雏皆五色，鸿渐又双飞。",
            "别思看衰柳，秋风动客衣。",
            "明朝问礼处，蹔觉雁行稀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送李元规昆季赴举",
        "id": "256d9d34-901b-4586-bd9c-bfddbdf025db"
    },
    {
        "poet": "刘商",
        "content": [
            "贺客移星使，丝纶出紫微。",
            "手中霜作简，身上绣爲衣。",
            "骢马朝天疾，台乌向日飞。",
            "亲朋皆避路，不是送人稀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送杨闲侍御拜命赴上都",
        "id": "c04bee0c-2dd1-4ce8-8363-3be2f06db71b"
    },
    {
        "poet": "刘商",
        "content": [
            "物候改秋节，炎凉此夕分。",
            "暗虫声徧草，明月夜无云。",
            "清逈簷外见，凄其篱下闻。",
            "感时兼惜别，羇思自纷纷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋得月下闻蛩送别",
        "id": "86d693be-a8d4-4ad2-a205-cf0d30255e90"
    },
    {
        "poet": "刘商",
        "content": [
            "重阳秋雁未啣芦，始觉他乡节候殊。",
            "旅馆但知闻蟋蟀，邮童不解献茱萸。",
            "陶潜何处登高醉，倦客停桡一事无。",
            "来岁公田多种黍，莫敎黄菊笑杨朱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "重阳日寄上饶李明府",
        "id": "3fba7ff9-acd9-4dce-bfbc-2e071547103d"
    },
    {
        "poet": "刘商",
        "content": [
            "盛德高名总是空，神明福善大朦胧。",
            "游魂永永无归日，流水年年自向东。",
            "素帷旅榇乡关远，丹旐孤灯客舍中。",
            "伯道共悲无后嗣，孀妻老母断根蓬。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同诸子哭张元易",
        "id": "dd5f08ab-e872-48df-978b-369433e46e7d"
    },
    {
        "poet": "刘商",
        "content": [
            "失计爲卑吏，三年滞楚乡。",
            "不能随世俗，应是昧行藏。",
            "白璧空无玷，黄沙只自伤。",
            "暮天乡思乱，晓镜鬓毛苍。",
            "灰管移新律，穷阴变一阳。",
            "岁时人共换，幽愤日先长。",
            "拙宦惭知己，无媒悔自强。",
            "迍邅羞薄命，恩惠费馀光。",
            "衆口诚难称，长川却易防。",
            "鱼竿今尚在，行此掉沧浪。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "合肥至日愁中寄郑明府",
        "id": "35922d1a-9bd6-4c05-aa45-274cf51ded24"
    },
    {
        "poet": "刘商",
        "content": [
            "考绩朝称贵，时清武用文。",
            "二天移外府，三命佐元勳。",
            "佩玉兼高位，摐金阅上军。",
            "威容冠是铁，图画阁名芸。",
            "人咏甘棠茂，童谣竹马羣。",
            "悬旌风肃肃，卧辙泪纷纷。",
            "特达恩难报，升沉路易分。",
            "侯嬴不得从，心逐信陵君。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送庐州贾使君拜命",
        "id": "a0bfd0f1-c4ef-46fe-a535-5effc4ca87b6"
    },
    {
        "poet": "刘商",
        "content": [
            "淨扫黄金阶，飞霜皎如雪。",
            "下帘弹箜篌，不忍见秋月。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "怨妇",
        "id": "356e693d-f163-4cfb-ba12-54c808e63828"
    },
    {
        "poet": "刘商",
        "content": [
            "从来上台榭，不敢倚阑干。",
            "零落知成血，高楼直下看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "绿珠怨",
        "id": "1af41365-8613-43b1-b7e7-ec4bc29016a2"
    },
    {
        "poet": "刘商",
        "content": [
            "达晓寝衣冷，开帷霜露凝。",
            "风吹昨夜泪，一片枕前冰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古意",
        "id": "8d40eb55-efed-44ae-a45d-994044bd05e7"
    },
    {
        "poet": "刘商",
        "content": [
            "何处哭故人，青门水如箭。",
            "当时水头别，从此不相见。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭萧抡",
        "id": "8f6704ae-d21f-4be6-ab2c-b2627696130a"
    },
    {
        "poet": "刘商",
        "content": [
            "车骑秦城远，囊装楚客贫。",
            "月明思远道，诗罢诉何人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送从弟赴上都",
        "id": "62c07bf8-fca7-4c72-91d2-f7043d2c972a"
    },
    {
        "poet": "刘商",
        "content": [
            "晴日登临好，春风各望家。",
            "垂杨夹城路，客思逐杨花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "登相国寺阁",
        "id": "72f97955-cff6-4990-879b-acd33c85c53d"
    },
    {
        "poet": "刘商",
        "content": [
            "玉英期共采，云岭独先过。",
            "应得灵芝也，诗情一倍多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬濬上人采药见寄",
        "id": "465abfc8-fe1f-4cc3-a9f3-5479f87cbfc0"
    },
    {
        "poet": "刘商",
        "content": [
            "枳实遶僧房，攀枝置药囊。",
            "洞庭山上橘，霜落也应黄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "曲水寺枳实",
        "id": "65d6b275-c8b1-4bd6-9670-8a50b5be44d1"
    },
    {
        "poet": "刘商",
        "content": [
            "虚空无处所，髣髴似琉璃。",
            "诗境何人到，禅心又过诗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬问师",
        "id": "29cf1bbc-2b05-497a-89d2-961b2f7235d6"
    },
    {
        "poet": "刘商",
        "content": [
            "倾盖见芳姿，晴天琼树枝。",
            "连城犹隐石，唯有卞和知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "殷秀才求诗",
        "id": "1d70ecfb-07ba-41c3-81ed-d4f8fbc8e1e4"
    },
    {
        "poet": "刘商",
        "content": [
            "万姓厌干戈，三边尚未和。",
            "将军夸宝劒，功在杀人多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "行营即事",
        "id": "2f7723ef-bcde-4e91-8d32-dd66a03dadbe"
    },
    {
        "poet": "刘商",
        "content": [
            "南巢登望县城孤，半是青山半是湖。",
            "知尔素多山水兴，此回归去更来无。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送刘寰北归",
        "id": "02efac18-657f-49cc-aec7-bb821b0fa2d4"
    },
    {
        "poet": "刘商",
        "content": [
            "深山穷谷没人来，邂逅相逢眼渐开。",
            "云鹤洞宫君未到，夕阳帆影几时回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送王閈归苏州",
        "id": "119ad018-c432-46e0-8ead-829e7ed61524"
    },
    {
        "poet": "刘商",
        "content": [
            "莫歎乘轺道路赊，高楼日日望还家。",
            "人到南康皆下泪，唯君笑向此中花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送人往虔州",
        "id": "3a4541bc-5bdc-49d4-9124-e6933d65476f"
    },
    {
        "poet": "刘商",
        "content": [
            "闲出东林日影斜，稻苗深浅映袈裟。",
            "船到南湖风浪静，可怜秋水照莲花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送僧往湖南",
        "id": "17774136-42b0-4654-9f76-ba85f51636bd"
    },
    {
        "poet": "刘商",
        "content": [
            "露冕行春向若耶，野人怀惠欲移家。",
            "东风二月淮阴郡，唯见棠棃一树花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送元使君自楚移越",
        "id": "61d2b298-db42-432a-b85d-06e27c0fcb69"
    },
    {
        "poet": "刘商",
        "content": [
            "不食黄精不采薇，葛苗爲带草爲衣。",
            "孤云更入深山去，人绝音书鴈自飞。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "移居深山谢别亲故",
        "id": "59943608-abc3-4a86-bc2b-9f8b908e7de8"
    },
    {
        "poet": "刘商",
        "content": [
            "君去春山谁共游，鸟啼花落水空流。",
            "如今送别临溪水，他日相思来水头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送王永二首 一",
        "id": "9006f890-2596-4f9a-a3e3-d089ece014f9"
    },
    {
        "poet": "刘商",
        "content": [
            "绵衣似热裌衣寒，时景虽和春已阑。",
            "诚知暂别那惆怅，明日藤花独自看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送王永二首 二",
        "id": "371339b3-696f-43ab-8715-80ea68d66c43"
    },
    {
        "poet": "刘商",
        "content": [
            "灞岸青门有弊庐，昨来闻道半丘墟。",
            "陌头空送长安使，旧里无人可寄书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送别",
        "id": "cb2df11c-a56d-4f06-99c6-3e6aebb5735a"
    },
    {
        "poet": "刘商",
        "content": [
            "清阳玉润复多才，邂逅佳期过早梅。",
            "槿花亦可浮杯上，莫待东篱黄菊开。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送王贞",
        "id": "64d26413-135b-4aca-a9e4-2fdb38e9f179"
    },
    {
        "poet": "刘商",
        "content": [
            "志在乘轩鸣玉珂，心期未快隐青萝。",
            "广陵行路风尘合，城郭新秋砧杵多。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送薛六暂游扬州",
        "id": "3745633d-edd0-42dd-b7d3-8282a9c4f717"
    },
    {
        "poet": "刘商",
        "content": [
            "晚渡邗沟惜别离，渐看烽火马行迟。",
            "千钧何处穿杨叶，二月长安折桂枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送杨行元赴举",
        "id": "3a8ebc78-ed9b-4fae-a972-2ebbae61ebce"
    },
    {
        "poet": "刘商",
        "content": [
            "鞞鼓喧喧对古城，独寻归鸟马蹄轻。",
            "回来看觅莺飞处，即是将军细柳营。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "行营送人",
        "id": "46334573-2f4a-4e35-9e18-4deb7a7c8ac1"
    },
    {
        "poet": "刘商",
        "content": [
            "河水冰消鴈北飞，寒衣未足又春衣。",
            "自怜漂荡经年客，送别千回独未归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "滑州送人先归",
        "id": "22b4b3ec-cdb5-4bc7-93a3-e3fbcd60a43d"
    },
    {
        "poet": "刘商",
        "content": [
            "木落前山霜露多，手持寒锡远头陀。",
            "眼看庭树梅花发，不见诗人独咏歌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送濬上人",
        "id": "110ef313-093d-49d2-b5f0-1ce203b9e115"
    },
    {
        "poet": "刘商",
        "content": [
            "门临楚国舟船路，易见行人易别离。",
            "今日送君心最恨，孤帆水下又风吹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "高邮送弟遇北游",
        "id": "80a8cfd4-93a0-4db4-8448-3401f948ae00"
    },
    {
        "poet": "刘商",
        "content": [
            "烟波极目已霑襟，路出东塘水更深。",
            "看取海头秋草色，一如江上别离心。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送豆卢郎赴海陵",
        "id": "9efe2dcf-cbd4-4c86-82f7-053e645ff62e"
    },
    {
        "poet": "刘商",
        "content": [
            "青娥宛宛聚爲裳，乌鹊桥成别恨长。",
            "惆怅梧桐非旧影，不悲鸿鴈暂随阳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送女子",
        "id": "a9b677e8-2657-4d20-9572-1a7479846124"
    },
    {
        "poet": "刘商",
        "content": [
            "闻道铅华学沉宁，寒枝淅沥叶青青。",
            "一株将比囊中树，若箇年多有茯苓。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬道芬寄昼松",
        "id": "0490ac79-e0b9-40e7-bad3-08f6bdd09813"
    },
    {
        "poet": "刘商",
        "content": [
            "白社风霜惊暮年，铜瓶桑落慰秋天。",
            "怜君意厚留新画，不著松枝当酒钱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山翁持酒相访以画松酬之",
        "id": "8e7272cc-f032-47e6-abf5-bff9c8970617"
    },
    {
        "poet": "刘商",
        "content": [
            "渡水傍山寻石壁，白云飞处洞门开。",
            "仙人来往行无迹，石径春风长绿苔。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题潘师房",
        "id": "a0193ce9-d07b-4ee6-8424-c57ba5b5d7ee"
    },
    {
        "poet": "刘商",
        "content": [
            "仙侣招邀自有期，九天升降五云随。",
            "不知辞罢虚皇日，更向人间住几时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "谢自然却还旧居",
        "id": "545620e3-fea4-4afe-935e-3cd3c8f51abd"
    },
    {
        "poet": "刘商",
        "content": [
            "挂却衣冠披薜荔，世人应是笑狂愚。",
            "年来渐觉髭鬚黑，欲寄松花君用无。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄李俌",
        "id": "700e128d-c100-4b71-a469-14714de0e8c0"
    },
    {
        "poet": "刘商",
        "content": [
            "少壮从戎马上飞，雪山童子未缁衣。",
            "秋山年长头陀处，说我军前射虎归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "写人",
            "赞美",
            "写人诗"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠头陀师",
        "id": "b80cd84e-66c5-4a2d-af2d-bafbb18166b6"
    },
    {
        "poet": "刘商",
        "content": [
            "轻微菅蒯将何用，容足偷安事颇同。",
            "日入信陵宾馆静，赠君闲步月明中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠严四草屦",
        "id": "9cb198d6-9540-49cd-9762-1731f35d58f0"
    },
    {
        "poet": "刘商",
        "content": [
            "何事退耕沧海畔，闲看富贵白云飞。",
            "门前种稻三回熟，县里官人四考归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题刘偃庄",
        "id": "0efece9a-8bfe-4b25-a872-1dcd7ccbd49e"
    },
    {
        "poet": "刘商",
        "content": [
            "苍山云雨逐明神，唯有香名万岁春。",
            "东风三月黄陂水，只见桃花不见人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题黄陂夫人祠",
        "id": "ae9eab98-ccff-4285-97a1-4d91ca67fd8a"
    },
    {
        "poet": "刘商",
        "content": [
            "何处营求出世间，心中无事即身闲。",
            "门外水流风叶落，唯将定性对前山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题道济上人房",
        "id": "9d110d8e-e1d9-4b4e-81ee-46d2993148a0"
    },
    {
        "poet": "刘商",
        "content": [
            "福庭人静少攀援，雨露偏滋影易繁。",
            "磊落紫香香亚树，清阴满地昼当轩。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "棃树阴",
        "id": "d8b88762-5c84-4462-a912-aba1899853e2"
    },
    {
        "poet": "刘商",
        "content": [
            "萧条旅舍客心惊，断续僧房静又清。",
            "借问蝉声何所爲，人家古寺两般声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋蝉声",
        "id": "b6a372a3-e248-4d31-a452-5dcbe7370636"
    },
    {
        "poet": "刘商",
        "content": [
            "车马驱驰人在世，东西南北鹤随云。",
            "莫言贫病无留别，百代簪缨将付君。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "归山留别子姪二首 一",
        "id": "e6547d07-69dc-469d-8d28-ec60b009af96"
    },
    {
        "poet": "刘商",
        "content": [
            "不逐浮云不羡鱼，杏花茅屋向阳居。",
            "鹤鸣华表应传语，鴈度霜天懒寄书。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "归山留别子姪二首 二",
        "id": "1410e9c4-3ffc-4895-b5c4-c58fd4fdc88c"
    },
    {
        "poet": "刘商",
        "content": [
            "水墨乍成岩下树，摧残半隐洞中[云]。",
            "猷公曾住天台寺，阴雨猨声何处闻。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "与湛上人院画松",
        "id": "9c72b4fa-7c83-481f-9096-ad0fc6aa8235"
    },
    {
        "poet": "刘商",
        "content": [
            "杨子澄江映晚霞，柳条垂岸一千家。",
            "主人留客江边宿，十月繁霜见杏花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "白沙宿窦常宅观妓",
        "id": "7e86ab12-f4fd-4c3d-abbf-617af182cf1f"
    },
    {
        "poet": "刘商",
        "content": [
            "踏青看竹共佳期，春水晴山祓禊词。",
            "独坐邮亭心欲醉，樱桃落尽暮愁时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上巳日两县寮友会集时主邮不遂驰赴辄题以寄方寸",
        "id": "915e667e-09aa-43dd-bd83-3db7715c0d75"
    },
    {
        "poet": "刘商",
        "content": [
            "苔石苍苍临涧水，阴风褭褭动松枝。",
            "世间唯有张通会，流向衡阳那得知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "怀张璪",
        "id": "c7bfc7f7-1890-4597-8d4f-cd15dda7e301"
    },
    {
        "poet": "刘商",
        "content": [
            "万顷荒临不敢看，买山容足拟求安。",
            "田园失计全芜没，何处春风种蕙兰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "与于中丞",
        "id": "8a6fff6a-6621-4194-a596-4e0d19f33788"
    },
    {
        "poet": "刘商",
        "content": [
            "僻居谋道不谋身，避病桃源不避秦。",
            "远入青山何所见，寒花满径白头人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "袁十五远访山门",
        "id": "5081bebf-3c51-40c4-a615-d41487a273ca"
    },
    {
        "poet": "刘商",
        "content": [
            "心许征南破虏归，可言羸病卧戎衣。",
            "迟迟不见怜弓箭，惆怅秋鸿敢近飞。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "行营病中",
        "id": "3cdd5eb8-5768-4964-919c-f6d50f4aeda3"
    },
    {
        "poet": "刘商",
        "content": [
            "共爱碧谿临水住，相思来往践莓苔。",
            "而今却欲嫌谿水，雨涨春流隔往来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "合谿水涨寄敬山人",
        "id": "0f08289a-2852-4411-87cb-6aae32733852"
    },
    {
        "poet": "刘商",
        "content": [
            "惆怅朝阳午又斜，剩栽桃李学仙家。",
            "花开花落人如旧，谁道容颜不及花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "不羡花",
        "id": "b55eaf9f-f4da-427c-8c6a-3a4061e6fba5"
    },
    {
        "poet": "刘商",
        "content": [
            "春草秋风老此身，一瓢长醉任家贫。",
            "醒来还爱浮萍草，漂寄官河不属人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "醉后",
        "id": "732e0045-a7cc-49f4-a55d-1f247560c770"
    },
    {
        "poet": "刘商",
        "content": [
            "桃花流出武陵洞，梦想仙家云树春。",
            "今看水入洞中去，却是桃花源里人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题水洞二首 一",
        "id": "ebcb34d5-39e8-4cc1-9ec0-2adb8b0c7106"
    },
    {
        "poet": "刘商",
        "content": [
            "长看岩穴泉流出，忽听悬泉入洞声。",
            "莫摘山花抛水上，花浮出洞世人惊。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题水洞二首 二",
        "id": "a2d9200a-2ba4-4232-8ebc-3c07e377b060"
    },
    {
        "poet": "刘商",
        "content": [
            "花落茅簷转寂寥，魂随暮雨此中销。",
            "迩来庭柳无人折，长得垂枝一万条。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "代人村中悼亡二首 一",
        "id": "7c7c5f83-8f11-4174-ac35-fb3acdf4ba7a"
    },
    {
        "poet": "刘商",
        "content": [
            "虚室无人乳燕飞，苍苔满地履痕稀。",
            "庭前唯有蔷薇在，花似残妆叶似衣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "代人村中悼亡二首 二",
        "id": "5c11e69f-a174-486b-967e-4b8c1717b997"
    },
    {
        "poet": "刘商",
        "content": [
            "梦非熊虎数年间，驱尽豺狼宇宙闲。",
            "传道单于闻校猎，相期不敢过阴山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "观猎三首 一",
        "id": "7070a110-e4f7-4db0-a389-aaa8303665a6"
    },
    {
        "poet": "刘商",
        "content": [
            "日隐寒山猎未归，鸣絃落羽雪霏霏。",
            "梁园射尽南飞鴈，淮楚人惊阳鸟啼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "观猎三首 二",
        "id": "61b6f683-2b9e-41c0-88cb-46df7a1cc9af"
    },
    {
        "poet": "刘商",
        "content": [
            "松月东轩许独游，深恩未报复淹留。",
            "梁园日暮从公猎，每过青山不举头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "观猎三首 三",
        "id": "dece4ca9-85a1-49fb-aa4a-85d004bb7574"
    },
    {
        "poet": "刘商",
        "content": [
            "苍藓千年粉绘传，坚贞一片色犹全。",
            "那知忽遇非常用，不把分铢补上天。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "画石",
        "id": "fd933711-1b4d-4fec-aa26-c87d4484c886"
    },
    {
        "poet": "刘商",
        "content": [
            "菡萏新花晓竝开，浓妆美笑面相隈。",
            "西方采画迦陵鸟，早晚双飞池上来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "咏双开莲花",
        "id": "d2782132-3d54-4bf4-8d68-d2b9c2803bda"
    },
    {
        "poet": "刘商",
        "content": [
            "何事霜天月满空，鹂雏百啭向春风。",
            "邻家思妇更长短，杨柳如丝在管中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夜闻邻管",
        "id": "265957da-73d9-4c7c-be73-7768cbfb58a3"
    },
    {
        "poet": "刘商",
        "content": [
            "心期汗漫卧云扃，家计漂零水上萍。",
            "桃李向秋彫落尽，一枝松色独青青。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中寄元二侍御二首 一",
        "id": "73a6d10e-ee40-4b4c-9b2a-284b12b70e71"
    },
    {
        "poet": "刘商",
        "content": [
            "拖紫锵金济世才，知君倚玉望三台。",
            "深山穷谷无人到，唯有狂愚独自来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中寄元二侍御二首 二",
        "id": "61e43314-6f9b-4881-ab52-ecd073db4d74"
    },
    {
        "poet": "刘商",
        "content": [
            "天汉乘槎可问津，寂寥深景到无因。",
            "看花独往寻诗客，不爲经时谒丈人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上崔十五老丈",
        "id": "02073a29-4c9c-4d60-b2fa-c92796cb24f2"
    },
    {
        "poet": "刘商",
        "content": [
            "柏偃松𢼮势自分，森梢古意出浮云。",
            "如今眼暗画不得，旧有三株持赠君。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "袁德师求画松",
        "id": "60a2019f-2e72-472b-8b8f-03150f7b986a"
    },
    {
        "poet": "刘商",
        "content": [
            "清风首夏夜犹寒，嫩笋侵阶竹数竿。",
            "君向苏台长见月，不知何事此中看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早夏月夜问王开",
        "id": "9bb54aba-3845-4717-9dec-1ed03b254f79"
    },
    {
        "poet": "刘商",
        "content": [
            "主人能政讼庭闲，帆影云峰户牖间。",
            "每到夕阳岚翠近，只言篱障倚前山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "裴十六厅即事",
        "id": "cc075307-65e8-4814-90fa-3bf93d48608f"
    },
    {
        "poet": "刘商",
        "content": [
            "风引双旌马首齐，曹南战胜日平西。",
            "爲儒不解从戎事，花落春深闻鼓鼙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春日行营即事",
        "id": "d82bf4d8-ee33-41ad-a008-d4dbfcabd803"
    },
    {
        "poet": "刘商",
        "content": [
            "翔凤边风十月寒，苍山古木更摧残。",
            "爲君壁上画松柏，劲雪严霜君试看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "画树后呈濬师",
        "id": "f2ac2ab6-d983-4f81-a059-b6fdea86d9aa"
    },
    {
        "poet": "刘商",
        "content": [
            "日晚河边访惸独，衰柳寒芜遶茅屋。",
            "儿童惊走报人来，孀妇开门一声哭。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "弔从甥",
        "id": "de848ea1-22cb-4dd5-94e3-9000a8cd754e"
    },
    {
        "poet": "刘商",
        "content": [
            "邮筒不解献茱萸。",
            "赵侯首带鹿耳巾，规模出自陶弘景。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "句",
        "id": "c50e5462-3ccc-4aa7-b24b-d8f96f823aa2"
    },
    {
        "poet": "陈翊",
        "content": [
            "井邑白云间，严城远带山。",
            "沙墟阴欲暮，郊色淡方闲。",
            "孤径迴榕岸，层峦破枳关。",
            "寥寥分远望，暂得一开颜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "登城楼作",
        "id": "c58d0fc5-6167-4f0b-b55c-7fd132aeec8e"
    },
    {
        "poet": "陈翊",
        "content": [
            "华台陈桂席，密榭宴清真。",
            "柏叶犹霜气，桃花似汉津。",
            "青尊照深夕，绿绮映芳春。",
            "欲忆相逢后，无言岭海人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宴柏台",
        "id": "a94630e9-8d05-4f23-b942-1844901f030d"
    },
    {
        "poet": "陈翊",
        "content": [
            "草色照双扉，轩车到客稀。",
            "苔衣香屐迹，花绶少尘飞。",
            "薄望怜池淨，开畦爱雨肥。",
            "相过忘日昃，坐待白云归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过马侍中亭",
        "id": "301cc127-a514-4c46-af4f-5ccecaa32d2a"
    },
    {
        "poet": "陈翊",
        "content": [
            "爱酒时称僻，高情自不凡。",
            "向人方白眼，违俗有青岩。",
            "云际开三径，烟中挂一帆。",
            "相期同岁晚，闲兴与松杉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄邵校书楚苌",
        "id": "0e3b3e00-9cd5-410e-af4f-7465e0d0d273"
    },
    {
        "poet": "陈翊",
        "content": [
            "青春光凤苑，细草徧龙池。",
            "曲渚交苹叶，迴塘惹柳枝。",
            "因风初苒苒，覆岸欲离离。",
            "色带金堤静，阴连玉树移。",
            "日光浮靃靡，波影动参差。",
            "岂比生幽远，芳馨衆不知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "龙池春草",
        "id": "7206fb5e-9794-4926-a77c-d49a48b66235"
    },
    {
        "poet": "陈翊",
        "content": [
            "水开长镜引诸峦，春洞花深落翠寒。",
            "醉向丝萝惊自醒，与君清耳听松湍。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "郊行示友人",
        "id": "3b986600-ebf4-4bfe-b2c9-0d625e290cd5"
    },
    {
        "poet": "陈翊",
        "content": [
            "橘花香覆白苹洲，江引轻帆入远游。",
            "千里云天风雨夕，忆君不敢再登楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送别萧二",
        "id": "2759a051-c5c9-4b72-bcf6-fcbefe90ad40"
    },
    {
        "poet": "刘复",
        "content": [
            "税驾倚扶桑，逍遥望九州。",
            "二老佐轩辕，移戈戮蚩尤。",
            "功成弃之去，乘龙上天游。",
            "天上见玉皇，寿与天地休。",
            "俯视崑崙宫，五城十二楼。",
            "王母何窈眇，玉质清且柔。",
            "扬袂折琼枝，寄我天东头。",
            "相思千万岁，大运浩悠悠。",
            "安用知吾道，日月不能周。",
            "寄音青鸟翼，谢尔碧海流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游仙",
        "id": "201ebc09-9beb-4a5d-a962-92dc6afff5d4"
    },
    {
        "poet": "刘复",
        "content": [
            "高枕对晓月，衣巾清且凉。",
            "露华朝未晞，滴沥含虚光。",
            "隔竹闻汲井，开扉见焚香。",
            "幽心感衰病，结念依法王。",
            "青冥早云飞，杳霭空鸟翔。",
            "此情皆有释，悠然知所忘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寺居清晨",
        "id": "45f5c07c-6fd7-4884-9107-e86be9cefe2d"
    },
    {
        "poet": "刘复",
        "content": [
            "步出东城门，独行已徬徨。",
            "伊洛汎清流，密林含朝阳。",
            "芳景虽可瞩，忧怀在中肠。",
            "人生几何时，苒苒随流光。",
            "愿得心所亲，尊酒坐高堂。",
            "一爲浮沉隔，会合殊未央。",
            "双戏水中凫，和鸣自翱翔。",
            "我无此羽翼，安可以比方。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "出东城",
        "id": "db1c8f32-7a4a-432e-9e8c-c16945988fca"
    },
    {
        "poet": "刘复",
        "content": [
            "日没路且长，游子欲涕零。",
            "荒城无人路，秋草飞寒萤。",
            "东南古丘墟，莽苍驰郊垧。",
            "黄云晦断岸，枯井临崩亭。",
            "昔人竟何之，穷泉独冥冥。",
            "苍苔没碑版，朽骨无精灵。",
            "俛仰寄世间，忽如流波萍。",
            "金石非汝寿，浮生等臊腥。",
            "不如学神仙，服食求丹经。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "经禁城",
        "id": "3f8eb0b3-d997-49f6-90bf-74a3400e9a73"
    },
    {
        "poet": "刘复",
        "content": [
            "翔禽託高柯，倦客念主人。",
            "恩义有所知，四海同一身。",
            "况皆旷大姿，翰音见良辰。",
            "陈规佐武略，高视据要津。",
            "常愿投素诚，今果得所申。",
            "金罍列四座，广厦无氛尘。",
            "留连徂暑中，观望历数旬。",
            "河山险以固，士卒勇且仁。",
            "饬装去未归，相追越城闉。",
            "愧无青玉案，缄佩永不泯。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "出三城留别幕中三判官",
        "id": "054b8e52-9a8f-49b2-8341-801a5bff34be"
    },
    {
        "poet": "刘复",
        "content": [
            "鸟啼杨柳垂，此别千万里。",
            "古路入商山，春风生灞水。",
            "停车落日在，罢酒离人起。",
            "蓬户寄龙沙，送归情讵已。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送刘秀才南归",
        "id": "6f000ab0-251b-480a-abfe-28d565c08797"
    },
    {
        "poet": "刘复",
        "content": [
            "春江日未曛，楚客酣送君。",
            "翩翩孤黄鹤，万里沧洲云。",
            "四方各有志，岂得常顾羣。",
            "山连巴湘远，水与荆吴分。",
            "清光日修阻，尺素安可论。",
            "相思寄梦寐，瑶草空氛氲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送王伦",
        "id": "fe915623-7e9c-4ad3-8f87-8947fa3d6934"
    },
    {
        "poet": "刘复",
        "content": [
            "长相思，在桂林，苍梧山远潇湘深。",
            "秋堂零泪倚金瑟，朱颜摇落随光阴。",
            "长宵嘹唳鸿命侣，河汉苍苍隔牛女。",
            "宁知一水不可渡，况复万山修且阻。",
            "綵丝织绮文双鸳，昔时赠君君可怜。",
            "何言一去瓶落井，流尘歇灭金炉前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长相思",
        "id": "0a988f56-b22d-48cb-94f1-fc75e2532eab"
    },
    {
        "poet": "刘复",
        "content": [
            "淮南木落秋云飞，楚宫商歌今正悲。",
            "青春白日不与我，当垆举酒劝君持。",
            "出门驱驰四方事，徒用辛勤不得意。",
            "三山海底无见期，百龄世间莫虚弃。",
            "君不见金城帝业汉家有，东制诸侯欲长久。",
            "姦雄窃命风尘昏，函谷重关不能守。",
            "龙蛇出没经两朝，胡虏凭陵大道销。",
            "河水东流宫阙尽，五陵松柏自萧萧。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长歌行",
        "id": "7cd26645-b9bd-4b2c-bbbd-7af03d8bc1b0"
    },
    {
        "poet": "刘复",
        "content": [
            "春风戏狭斜，相见莫愁家。",
            "细酌蒲桃酒，娇歌玉树花。",
            "裁衫催白紵，迎客走朱车。",
            "不觉重城暮，争栖柳上鵶。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春游曲",
        "id": "57d4ff2e-1617-4bbc-a647-be4beb69097a"
    },
    {
        "poet": "刘复",
        "content": [
            "宝劒饰文犀，当风似切泥。",
            "逢君感意气，贳酒杜陵西。",
            "赵女颜虽少，宛驹齿正齐。",
            "娇多不肯别，更待夜乌啼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "杂曲",
        "id": "d0892fc2-dffd-4c1c-bb5d-7e1191d6b3d6"
    },
    {
        "poet": "刘复",
        "content": [
            "细雨度深闺，莺愁欲嬾啼。",
            "如烟飞漠漠，似露湿凄凄。",
            "草色行看靡，花枝暮欲低。",
            "晓听钟鼓动，早送锦障泥。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春雨",
        "id": "664fbadd-e1f7-4f7e-b8b4-919f553258fd"
    },
    {
        "poet": "刘复",
        "content": [
            "何处成吾道，经年远路中。",
            "客心犹向北，河水自归东。",
            "古戍飘残角，疎林振夕风。",
            "轻舟难载月，那与故人同。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夕次襄邑",
        "id": "0db8ad0c-911f-4fe2-88de-4cb245fcfd0d"
    },
    {
        "poet": "刘复",
        "content": [
            "暎日纱窗深且闲，含桃红日石榴殷。",
            "银瓶绠转桐花井，沉水烟销金博山。",
            "文簟象牀娇倚瑟，綵匳铜镜嬾拈环。",
            "明朝戏去谁相伴，年少相逢狭路间。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夏日",
        "id": "8b45440d-9cf5-4912-97b6-ed2dbf4b28e5"
    },
    {
        "poet": "刘复",
        "content": [
            "拟占名塲第一科，龙门十上困风波。",
            "三年护塞从戎远，万里投荒失意多。",
            "花县到时铜墨贵，叶舟行处水云和。",
            "遥知布惠苏民后，应向祠堂弔汨罗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送黄晔明府岳州湘阴赴任",
        "id": "14ed8f09-9c84-4e1e-b814-6c6c21aacf63"
    },
    {
        "poet": "刘复",
        "content": [
            "簨簴高悬于阗钟，黄昏发地殷龙宫。",
            "游人忆到嵩山夜，叠阁连楼满太空。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "禅门寺暮钟",
        "id": "83ae6d70-db9c-47ec-856d-283076615700"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "同游云外寺，渡水入禅关。",
            "立埽窗前石，坐看池上山。",
            "有僧飞锡到，留客话松间。",
            "不是缘名利，好来长伴闲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同张深秀才游华严寺",
        "id": "a369c730-c93d-4fb1-a235-ce7a1ec8f40c"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "埽榻相逢宿，论诗旧梵宫。",
            "磬声迎鼓尽，月色过山穷。",
            "庭簇安禅草，窗飞带火虫。",
            "一宵何惜别，回首隔秋风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "中秋与空上人同宿华严寺",
        "id": "a0bee52e-3b61-475b-9f5b-120e056e24da"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "幽寺在岩中，行唯一径通。",
            "客吟孤峤月，蝉噪数枝风。",
            "秋色生苔砌，泉声入梵宫。",
            "吾师修道处，不与世间同。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宿柏岩寺",
        "id": "e8a97318-e6dd-4bbf-a599-3ef79b4d6f13"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "飞阁青霞里，先秋独早凉。",
            "天花映窗近，月桂拂簷香。",
            "华岳三峰小，黄河一带长。",
            "空闻指归路，烟处有垂杨。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "登灵善寺塔",
        "id": "7aef47bc-c87f-4bf7-934d-bbc59b8da971"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "潺湲半空里，霖落石房边。",
            "风激珠光碎，山欹练影偏。",
            "急流难起浪，迸沫祗如烟。",
            "自古惟今日，凄凉一片泉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "瀑布泉",
        "id": "0a5c5d0f-c729-4ca6-8655-68557df89721"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "分襟二年内，多少事相干。",
            "礼乐风全变，尘埃路渐难。",
            "秋林新叶落，霜月满庭寒。",
            "虽喜逢知己，他乡岁又阑。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "冬日逢冯法曹话怀",
        "id": "05bfc235-c784-4456-b6b2-9b0829433f28"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "秋色生边思，送君西入关。",
            "草衰空大野，叶落露青山。",
            "故国烟霞外，新安道路间。",
            "碧霄知己在，香桂月中攀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送唐六赴举",
        "id": "a7d09cc0-8468-4c8a-b340-67c15159da19"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "夏腊岁方深，思归彻曙吟。",
            "未离销雪院，已有过云心。",
            "寒磬清函谷，孤钟宿华阴。",
            "别京游旧寺，月色似双林。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送远上人归京",
        "id": "c6ce38df-fe11-4c4c-b584-b1df4b7bd580"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "过云寻释子，话别更依依。",
            "静室开来久，游人到自稀。",
            "触风香气尽，隔水磬声微。",
            "独傍孤松立，尘中多是非。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别郎上人",
        "id": "f42d7731-d87a-4b1f-b9cb-c84c5fac675b"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "玉律传佳节，青阳应此辰。",
            "土牛呈岁稔，綵燕表年春。",
            "腊尽星迴次，寒馀月建寅。",
            "风光行处好，云物望中新。",
            "流水初销冻，潜鱼欲振鳞。",
            "梅花将柳色，偏思越乡人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "立春",
        "id": "8e9e1d1d-9862-47d8-bf68-23cf477c1744"
    },
    {
        "poet": "冷朝阳",
        "content": [
            "採菱歌怨木兰舟，送客魂销百尺楼。",
            "还似洛妃乘雾去，碧天无际水空流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送红线",
        "id": "b5ee91d2-3649-4ef3-9310-953468fc9eea"
    },
    {
        "poet": "于尹躬",
        "content": [
            "至日行时令，登台约礼文。",
            "官称伯赵氏，色辨五方云。",
            "昼漏听初发，阳光望渐分。",
            "司天爲岁备，持简出人羣。",
            "惠爱周微物，生灵荷圣君。",
            "长当有嘉瑞，郁郁复纷纷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "南至日太史登台书云物",
        "id": "52a41a91-414f-46df-97d5-e9aad9e036bf"
    },
    {
        "poet": "柳郴",
        "content": [
            "江浦程千里，离尊泪数行。",
            "无论吴与楚，俱是客他乡。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠别二首 一",
        "id": "a3a0e085-4365-4f29-bcf1-0b3b2ad336ab"
    },
    {
        "poet": "柳郴",
        "content": [
            "何处最悲辛，长亭临古津。",
            "往来舟檝路，前后别离人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠别二首 二",
        "id": "85bed92d-9dd4-4dbe-bda5-71b947320d5c"
    },
    {
        "poet": "柳郴",
        "content": [
            "他乡生白髮，旧国有青山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "句",
        "id": "ac33036a-7a0b-44cb-bbc6-1362e9b53b62"
    },
    {
        "poet": "李子卿",
        "content": [
            "山势抱西秦，初年瑞雪频。",
            "色摇鹑野霁，影落凤城春。",
            "辉燿银峰逼，晶明玉树亲。",
            "尚寒由气劲，不夜爲光新。",
            "荆岫全疑近，崑丘宛合邻。",
            "馀辉傥可借，迴照读书人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "望终南春雪",
        "id": "63b9ffb4-4993-4fec-ab57-9276187a6e91"
    },
    {
        "poet": "朱湾",
        "content": [
            "昔人惆怅处，繫马又登临。",
            "旧地烟霞在，多时草木深。",
            "水将空合色，云与我无心。",
            "想见龙山会，良辰亦似今。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "九日登青山",
        "id": "fb93e8b8-19cd-4586-a6d0-875ec3506a1d"
    },
    {
        "poet": "朱湾",
        "content": [
            "衆芳春竞发，寒菊露偏滋。",
            "受气何曾异，开花独自迟。",
            "晚成犹待赏，欲採未过时。",
            "忍弃东篱下，看随秋草衰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜宴王郎中宅赋得露中菊",
        "id": "621d6001-ea93-4bce-adb6-7e085437f15f"
    },
    {
        "poet": "朱湾",
        "content": [
            "今日陪樽俎，良筹复在兹。",
            "献酬君有礼，赏罚我无私。",
            "莫怪斜相向，还将正自持。",
            "一朝权入手，看取令行时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉使设宴戏掷笼筹",
        "id": "dc9d8acc-dd78-45a2-a5dd-5e62eb3ca8ff"
    },
    {
        "poet": "朱湾",
        "content": [
            "采采应缘白，鑽心不爲名。",
            "掌中犹可重，手下莫言轻。",
            "有对唯求敌，无私直任争。",
            "君看一掷后，当取擅场声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "咏双陆骰子",
        "id": "b6d41ea6-82ca-4be2-9c3a-844e62d5b573"
    },
    {
        "poet": "朱湾",
        "content": [
            "不是难提挈，行藏固有期。",
            "安身未得所，开口欲从谁。",
            "应物心无倦，当垆柄会持。",
            "莫将成废器，还有对樽时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "咏壁上酒瓢呈萧明府",
        "id": "3eb22f0f-865f-45e9-9c97-95715d6a495a"
    },
    {
        "poet": "朱湾",
        "content": [
            "歌玉屡招疑，终朝省复思。",
            "既哀黄鸟兴，还复白圭诗。",
            "请益先求友，将行必择师。",
            "谁知不鸣者，独下董生帷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "咏玉",
        "id": "d8f97067-cf54-4f31-9b18-8aa489c9b4b3"
    },
    {
        "poet": "朱湾",
        "content": [
            "不知鸥与鹤，天畔弄晴晖。",
            "背日分明见，临川相暎微。",
            "淨中云一点，回处雪孤飞。",
            "正好南枝住，翩翩何所归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送陈偃赋得白鸟翔翠微",
        "id": "0af3c45d-ce51-428d-b68a-d1273339e102"
    },
    {
        "poet": "朱湾",
        "content": [
            "石上盘古根，谓言天生有。",
            "安知草木性，变在画师手。",
            "阴深方丈间，直趣幽且闲。",
            "木纹离披势搓捽，中裂空心火烧出。",
            "扫成三寸五寸枝，便是千年万年物。",
            "莓苔浓淡色不同，一面死皮生蠹虫。",
            "风霜未必来到此，气色杳在寒山中。",
            "孤标可玩不可取，能使支公道场古。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题段上人院壁画古松",
        "id": "065ec7f4-bdf5-4012-bf73-d38328e1001b"
    },
    {
        "poet": "朱湾",
        "content": [
            "闲庭只是长莓苔，三径曾无车马来。",
            "旅馆尚愁寒食火，羁心嬾向不然灰。",
            "门前下客虽弹铗，溪畔穷鱼且曝腮。",
            "他日趋庭应问礼，须言陋巷有颜回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "逼寒节寄崔七",
        "id": "4f4067b1-b822-4ef2-84d4-24f473b14178"
    },
    {
        "poet": "朱湾",
        "content": [
            "千门万户雪花浮，点点无声落瓦沟。",
            "全似玉尘消更积，半成冰片结还流。",
            "光含晓色清天苑，轻逐微风遶御楼。",
            "平地已霑盈尺润，年丰须荷富人侯。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安喜雪",
        "id": "9c6325fe-fafd-4ed0-ba14-562b7e7ff760"
    },
    {
        "poet": "朱湾",
        "content": [
            "垂杨拂岸草茸茸，绣户窗前花影重。",
            "鱠下玉盘红缕细，酒开金瓮绿醅浓。",
            "中朝驸马何平叔，南国词人陆士龙。",
            "落日泛舟同醉处，回潭百丈映千峰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宴杨驸马山亭",
        "id": "c77bab05-cc71-4bdd-ae62-d41d35d0792e"
    },
    {
        "poet": "朱湾",
        "content": [
            "十年湖上结幽期，偏向东林遇远师。",
            "未道姓名童子识，不酬言语上人知。",
            "闲花落日滋苔径，细雨和烟著柳枝。",
            "问我别来何所得，解将无事当无爲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过宣上人湖上兰若",
        "id": "0ee73c58-cce4-4852-b95b-73ce2d12618e"
    },
    {
        "poet": "朱湾",
        "content": [
            "松桧阴深一径微，中峰石室到人稀。",
            "仙官不住青山在，故老相传白日飞。",
            "华表问栽何岁木，片云留著去时衣。",
            "今朝茂宰寻真处，暂驻双凫且莫归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同达奚宰游窦子明仙坛",
        "id": "38a81bbb-f8b7-41a8-a456-a5c1cd4ba4ea"
    },
    {
        "poet": "朱湾",
        "content": [
            "几迴江上泣途穷，每遇良辰歎转蓬。",
            "火燧知从新节变，灰心还与故人同。",
            "莫听黄鸟愁啼处，自有花开久客中。",
            "贫病固应无挠事，但将怀抱醉春风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "平陵寓居再逢寒食",
        "id": "ecad5c4e-aaeb-4f85-bf79-036e6fe92b66"
    },
    {
        "poet": "朱湾",
        "content": [
            "寻得仙源访隐沦，渐来深处渐无尘。",
            "初行竹裹唯通马，直到花间始见人。",
            "四面云山谁作主，数家烟火自爲邻。",
            "路傍樵客何须问，朝市如今不是秦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寻隐者韦九山人于东溪草堂",
        "id": "24349e0b-7e0e-4ce2-9173-1550c7f8be81"
    },
    {
        "poet": "朱湾",
        "content": [
            "一官仍是假，岂愿数离羣。",
            "愁鬓看如雪，浮名认是云。",
            "暂辞南国隐，莫勒北山文。",
            "今后松溪月，还应梦见君。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "假摄池州留别东溪隐居",
        "id": "78a5efb6-04b4-46ba-b030-8deb41e810d3"
    },
    {
        "poet": "朱湾",
        "content": [
            "赴节心长在，从绳道可观。",
            "须知片木用，莫向散材看。",
            "空爲歌偏苦，仍愁和即难。",
            "既能亲掌握，愿得接同欢。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "咏柏板",
        "id": "152fef94-01eb-445c-b918-434d41891ab8"
    },
    {
        "poet": "朱湾",
        "content": [
            "散木今何幸，良工不弃捐。",
            "力微慙一柱，材薄仰羣弦。",
            "且喜声相应，宁辞迹屡迁。",
            "知音如见赏，雅调爲君传。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "筝柱子",
        "id": "c1315df6-abd2-433d-a297-763163959091"
    },
    {
        "poet": "朱湾",
        "content": [
            "翩翩书记早曾闻，二十年来愿见君。",
            "今日相逢悲白髮，同时几许在青云。",
            "人从北固山边去，水到西陵渡口分。",
            "会作王门曳裙客，爲余前谢鲍参军。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送李司直归浙东幕兼寄鲍行军持节大夫初拜东平郡王",
        "id": "b82ca5fb-1edb-4931-8c43-975a2a9ca0de"
    },
    {
        "poet": "朱湾",
        "content": [
            "常慕晋高士，放心日沉冥。",
            "湛然对一壶，土木爲我形。",
            "下马访陈迹，披榛诣荒庭。",
            "相看两不言，犹谓醉未醒。",
            "长啸或可拟，幽琴难再听。",
            "同心不共世，空见藓门青。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "七贤庙",
        "id": "6197387a-f00c-48df-8812-d27213d7d543"
    },
    {
        "poet": "朱湾",
        "content": [
            "若耶谿畔云门僧，夜闲燕坐听真乘。",
            "莲花祕偈药草喻，二师身住口不住。",
            "凿井求泉会到源，闭门避火终迷路。",
            "前心后心皆此心，梵音妙音柔软音。",
            "清泠霜磬有时动，寂历空堂宜夜深。",
            "向来不寐何所事，一念纔生百虑息。",
            "风翻乱叶林有声，雪映闲庭月无色。",
            "玄关密迹难可思，醒人悟兮醉人疑。",
            "衣中繫宝觉者谁，临川内史字得之。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同清江师月夜听坚正二上人爲怀州转法华经歌",
        "id": "6400a6ba-98f1-4bd0-8f53-402727624022"
    },
    {
        "poet": "朱湾",
        "content": [
            "高台高高画角雄，五更初发寒城中。",
            "寒城北临大河水，淇门贼烽隔岸是。",
            "长风送过黎阳川，我军气雄贼心死。",
            "羇人此夜寐不成，万里边情枕上生。",
            "乍似陇头戍，寒泉幽咽流不住。",
            "又如巴江头，啼猨带雨断续愁。",
            "忽忆嫖姚北征伐，空山宿兵寒对月。",
            "一声老将起，三奏行人发。",
            "冀马爲之嘶，朔云爲之结。",
            "二十年来天下兵，到处不曾无此声。",
            "洛阳陌，长安路。",
            "角声朝朝兼暮暮，平居闻之尚难度。",
            "何况天山征戍儿，云中下营雪里吹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寒城晚角",
        "id": "8493b95e-28d1-475c-8db3-756f2e662cf1"
    },
    {
        "poet": "朱湾",
        "content": [
            "何必龙山好，南亭赏不暌。",
            "清规陈侯事，雅兴谢公题。",
            "入座青峰近，当轩远树齐。",
            "仙家自有月，莫歎夕阳西。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "重阳日陪韦卿讌",
        "id": "0693d540-58d0-4345-b184-4e42c4360903"
    },
    {
        "poet": "丘丹",
        "content": [
            "忆长安，四月时，南郊万乘旌旗。",
            "尝酎玉巵更献，含桃丝笼交驰。",
            "芳草落花无限，金张许史相随。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 四月",
        "id": "1b1b0bdf-4b31-4849-8637-382b1f3f0350"
    },
    {
        "poet": "丘丹",
        "content": [
            "江南季冬月，红蟹大如𤬊。",
            "湖水龙爲镜，炉峰气作烟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 季冬",
        "id": "28970cea-caf4-4698-bc13-0560500b8235"
    },
    {
        "poet": "丘丹",
        "content": [
            "露滴梧叶鸣，秋风桂花发。",
            "中有学仙侣，吹箫弄山月。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和韦使君秋夜见寄",
        "id": "9409e3c8-2fa4-4b6c-97c0-8de5e4d3cfec"
    },
    {
        "poet": "丘丹",
        "content": [
            "久作烟霞侣，蹔将簪组亲。",
            "还同褚伯玉，入馆忝州人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉酬韦苏州使君",
        "id": "f8d776d7-fdd3-4bb6-8a39-8806e79fa02f"
    },
    {
        "poet": "丘丹",
        "content": [
            "离樽闻夜笛，寥亮入寒城。",
            "月落车马散，悽恻主人情。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和韦使君听江笛送陈侍御",
        "id": "24d17590-1447-476d-9736-8f9f14c567f7"
    },
    {
        "poet": "丘丹",
        "content": [
            "侧闻郡守至，偶乘黄犊出。",
            "不别桃源人，一见经累日。",
            "蝉鸣念秋稼，兰酌动离瑟。",
            "临水降麾幢，野艇纔容膝。",
            "参差碧山路，目送江帆疾。",
            "涉海得骊珠，栖梧惭凤质。",
            "媿非郑公里，归扫蒙笼室。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉酬韦使君送归山之作",
        "id": "34e1ae2f-fc4d-4f48-aff3-3a4902f4e44b"
    },
    {
        "poet": "丘丹",
        "content": [
            "卖药有时至，自知来往疎。",
            "遽辞池上酌，新得山中书。",
            "步出芙蓉府，归乘觳𧥆车。",
            "猥蒙招隐作，岂愧班生庐。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉酬重送归山",
        "id": "80f04f2b-da28-4c7b-8015-f9e6c11d3400"
    },
    {
        "poet": "丘丹",
        "content": [
            "身退谢名累，道存嘉止足。",
            "设醴降华幡，挂冠守空谷。",
            "偶寻野外寺，仰慕贤者躅。",
            "不见昔簪裾，犹有旧松竹。",
            "烟霞虽异世，风韵如在瞩。",
            "余即江海上，归辙青山曲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "经湛长史草堂",
        "id": "7317a3f9-118f-401d-bc47-70f328d6341f"
    },
    {
        "poet": "丘丹",
        "content": [
            "东晋许徴君，西方彦上人。",
            "生时犹定见，悟后了前因。",
            "灵塔多年古，高僧苦行频。",
            "碑存纔记日，藤老岂知春。",
            "车骑归萧詧，云林识许询。",
            "千秋不相见，悟定是吾身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "萧山祗园寺",
        "id": "de8e8337-42e1-40c9-9cb6-0f846b1fb014"
    },
    {
        "poet": "丘丹",
        "content": [
            "溪上望悬泉，耿耿云中见。",
            "披榛上岩岫，峭壁正东面。",
            "千仞泻联珠，一潭喷飞霰。",
            "嵯𤄓满山响，坐觉炎氛变。",
            "照日类虹霓，从风似绡练。",
            "灵奇既天造，惜处穷海甸。",
            "吾祖昔登临，谢公亦游衍。",
            "王程惧淹泊，下磴空延眷。",
            "千里雷尚闻，峦迴树葱蒨。",
            "此来共贱役，探讨愧前彦。",
            "永欲洗尘缨，终当惬此愿。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉使过石门观瀑",
        "id": "b08883e7-d43b-45fd-9c1d-b770b8e8bbdf"
    },
    {
        "poet": "丘丹",
        "content": [
            "暝从石门宿，摇落四岩空。",
            "潭月漾山足，天河泻涧中。",
            "杉松寒似雨，猨鸟夕惊风。",
            "独卧不成寝，苍然想谢公。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夕宿石门馆",
        "id": "c67ab0b3-dea9-4b02-ab62-cae441b1d4a9"
    },
    {
        "poet": "贾弇",
        "content": [
            "江南孟夏天，慈竹笋如编。",
            "蜃气爲楼阁，蛙声作管弦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 孟夏",
        "id": "cc6dd58f-c26e-4f48-8b0c-cb5d5eb49f7f"
    },
    {
        "poet": "沉仲昌",
        "content": [
            "江南仲秋天，鱏鼻大如船。",
            "雷是樟亭浪，苔爲界石钱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 仲秋",
        "id": "1cc46db5-4610-4109-b1b4-ff6e2c70ee06"
    },
    {
        "poet": "谢良辅",
        "content": [
            "忆长安，正月时，和风喜气相随。",
            "献寿彤庭万国，烧灯青玉五枝。",
            "终南往往残雪，渭水处处流澌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 正月",
        "id": "51c14574-7598-43a3-a8de-e7f95678f9d9"
    },
    {
        "poet": "谢良辅",
        "content": [
            "忆长安，腊月时，温泉彩仗新移。",
            "瑞气遥迎凤辇，日光先暖龙池。",
            "取酒虾蟇陵下，家家守岁传巵。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 十二月",
        "id": "63ea4166-22f6-4640-b23d-06dc648c56f4"
    },
    {
        "poet": "谢良辅",
        "content": [
            "江南仲春天，细雨色如烟。",
            "丝爲武昌柳，布作石门泉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 仲春",
        "id": "3a073cbe-3531-40a9-97f6-4a0d5ffddb84"
    },
    {
        "poet": "谢良辅",
        "content": [
            "江南孟冬天，荻穗软如绵。",
            "绿绢芭蕉裂，黄金橘柚悬。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 孟冬",
        "id": "31cf12a5-51a2-4d42-9673-e110a4824fd8"
    },
    {
        "poet": "鲍防",
        "content": [
            "忆长安，二月时，玄鸟初至禖祠。",
            "百啭宫莺绣羽，千条御柳黄丝。",
            "更有曲江胜地，此来寒食佳期。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 二月",
        "id": "e4bc93c8-417d-4670-8fc0-ca28d3fa3bf8"
    },
    {
        "poet": "鲍防",
        "content": [
            "江南孟春天，荇叶大如钱。",
            "白[雪]装梅树，青袍似葑田。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 孟春",
        "id": "de1862c8-278a-40c6-90b8-9106cdb379bc"
    },
    {
        "poet": "鲍防",
        "content": [
            "汉家海内承平久，万国戎王皆稽首。",
            "天马常衔苜蓿花，胡人岁献葡萄酒。",
            "五月荔枝初破颜，朝离象郡夕函关。",
            "鴈飞不到桂阳岭，马走先过林邑山。",
            "甘泉御果垂仙阁，日暮无人香自落。",
            "远物皆重近皆轻，鸡虽有德不如鹤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "杂感",
        "id": "c4a21fba-29eb-4fe6-a426-05ef19f72c13"
    },
    {
        "poet": "鲍防",
        "content": [
            "平原门下十馀人，独受恩多未杀身。",
            "每歎陆家兄弟少，更怜杨氏子孙贫。",
            "柴门岂断施行马，鲁酒那堪醉近臣。",
            "赖有军中遗令在，犹将谈笑对风尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送薛补阙入朝",
        "id": "3951b5a2-207b-4dfe-a5d8-1dee23c1ffde"
    },
    {
        "poet": "鲍防",
        "content": [
            "人日春风绽早梅，谢家兄弟看花来。",
            "吴姬对酒歌千曲，秦女留人酒百杯。",
            "丝柳向空轻婉转，玉山看日渐裴回。",
            "流光易去懽难得，莫厌频频上此台。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "人日陪宣州范中丞传正与范侍御传真宴东峰亭",
        "id": "6507a20e-2fa3-47d6-ad95-9fc4bde194d6"
    },
    {
        "poet": "鲍防",
        "content": [
            "世间禊事风流处，镜里云山若画屏。",
            "今日会稽王内史，好将宾客醉兰亭。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上巳寄孟中丞",
        "id": "76cc99b7-c628-4f69-9855-4ebfc338b15c"
    },
    {
        "poet": "鲍防",
        "content": [
            "前月月明夜，美人同远光。",
            "清尘一以间，今夕坐相忘。",
            "风落芙蓉露，疑馀绣被香。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋暮忆中秋夜与王璠侍御赏月因怆远离聊以奉寄",
        "id": "4e409fd6-6f44-40e3-82b0-3c0fb1f146ef"
    },
    {
        "poet": "鲍防",
        "content": [
            "乾元发生春爲宗，盛德在木斗建东。",
            "东方岁星大明宫，南山喜气摇晴空。",
            "望云五等舞万玉，献寿一声出千峰。",
            "文昌随彩礼乐正，太平下直旌旗红。",
            "师旷应律调黄锺，王良运策调时龙。",
            "玄冥无事归朔土，青帝放身入朱宫。",
            "九韶九变五声里，四方四友一身中。",
            "天何言哉乐无穷，广成彭祖爲三公。",
            "野臣潜随击壤老，日下鼓腹歌可封。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "元日早朝行",
        "id": "8bf33f8b-b4a5-4cf1-8140-ddbb47cd1fed"
    },
    {
        "poet": "杜奕",
        "content": [
            "忆长安，三月时，上苑遍是花枝。",
            "青门几场送客，曲水竟日题诗。",
            "骏马金鞭无数，良辰美景追随。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 三月",
        "id": "2fff3942-620d-4197-a5aa-6693fc7a573d"
    },
    {
        "poet": "郑概",
        "content": [
            "忆长安，六月时，风台水榭逶迤。",
            "朱果雕笼香透，分明紫禁寒随。",
            "尘惊九衢客散，赭珂滴沥青骊。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 六月",
        "id": "5d3374bc-daa8-4ca0-a0f0-38137a7ea593"
    },
    {
        "poet": "郑概",
        "content": [
            "江南孟秋天，稻花白如毡。",
            "素腕慙新藕，残妆妒晚莲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 孟秋",
        "id": "9c0f48ee-13f1-4e4a-a763-effe08e90998"
    },
    {
        "poet": "陈元初",
        "content": [
            "忆长安，七月时，槐花点散罘罳。",
            "七夕针楼竞出，中元香供初移。",
            "绣毂金鞍无限，游人处处归迟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 七月",
        "id": "c51ebd5d-f16d-4042-963f-b1ff984d8689"
    },
    {
        "poet": "吕渭",
        "content": [
            "忆长安，八月时，阙下天高旧仪。",
            "衣冠共颁金镜，犀象对舞丹墀。",
            "更爱终南灞上，可怜秋草碧滋。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 八月",
        "id": "8504f827-22c0-467b-9a22-a8650192fa63"
    },
    {
        "poet": "吕渭",
        "content": [
            "江南仲冬天，紫蔗节如鞭。",
            "海将盐作雪，山用火耕田。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 仲冬",
        "id": "0031a2e1-8915-43dc-9dfc-eb641d55443d"
    },
    {
        "poet": "吕渭",
        "content": [
            "独坐贡闱里，愁多芳草生。",
            "仙翁昨日事，应见此时情。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "贞元十一年知贡举挠阁不能定去留寄诗前主司",
        "id": "3723cad1-60e6-4700-a4fa-a147346c7bd9"
    },
    {
        "poet": "吕渭",
        "content": [
            "皇心不向晦，改节号中和。",
            "淑气同风景，嘉名别咏歌。",
            "湔裙移旧俗，赐尺下新科。",
            "曆象千年正，酺醵四海多。",
            "花随春令发，鸿度岁阳过。",
            "天地齐休庆，欢声欲盪波。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "皇帝移晦日爲中和节",
        "id": "e3c9d99b-f48a-44fa-9e0d-4034c3c4c0f6"
    },
    {
        "poet": "吕渭",
        "content": [
            "岩居旧风景，人世今成昔。",
            "木落古山空，猨啼秋月白。",
            "谁同西府僚，几谢南平客。",
            "摧残松桂老，萧散烟云夕。",
            "迹留异代远，境入空门寂。",
            "惟有草堂僧，陈诗在石壁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "经湛长史草堂",
        "id": "6417fb43-b5ae-40c9-8ab4-e743e85a7ea1"
    },
    {
        "poet": "范灯",
        "content": [
            "忆长安，九月时，登高望见昆池。",
            "上苑初开露菊，芳林正献霜梨。",
            "更想千门万户，[月]明砧杵参差。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 九月",
        "id": "eef69c91-a8a9-47fb-9bb6-d6f2aba3c387"
    },
    {
        "poet": "范灯",
        "content": [
            "江南季夏天，身热汗如泉。",
            "蚊蚋成雷泽，袈裟作水田。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 季夏",
        "id": "40e4f634-6e6b-4df8-a9d4-f3a52233b7a0"
    },
    {
        "poet": "樊珣",
        "content": [
            "忆长安，十月时，华清士马相驰。",
            "万国来朝汉阙，五陵共猎秦祠。",
            "昼夜歌钟不歇，山河四塞京师。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 十月",
        "id": "9a38ce26-2b37-4151-888b-3b7f78acafcb"
    },
    {
        "poet": "樊珣",
        "content": [
            "江南仲夏天，时雨下如川。",
            "卢橘垂金弹，甘蕉吐白莲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 仲夏",
        "id": "86660317-2190-484f-86b1-c8b429cadbdb"
    },
    {
        "poet": "刘蕃",
        "content": [
            "忆长安，子月时，千官贺至丹墀。",
            "御苑雪开琼树，龙堂冰作瑶池。",
            "兽炭毡炉正好，貂裘狐白相宜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆长安 十一月",
        "id": "ac63c877-c425-4d01-93f7-a718859a403f"
    },
    {
        "poet": "刘蕃",
        "content": [
            "江南季秋天，栗熟大如拳。",
            "枫叶红霞举，苍芦白浪川。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "状江南 季秋",
        "id": "962103e4-47c6-462a-801b-cd981024217b"
    },
    {
        "poet": "张志和",
        "content": [
            "化元灵哉，碧虚清哉。",
            "红霞明哉，冥哉茫哉，惟化之工无彊哉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "太寥歌",
        "id": "541a9811-acd4-41b2-95b9-cf9a63e9e4e9"
    },
    {
        "poet": "张志和",
        "content": [
            "无自而然，自然之元。",
            "无造而化，造化之端。",
            "廓然慤然，其形团圞。",
            "反尔之视，绝尔之思，可以观。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "空洞歌",
        "id": "705adb8f-f174-4221-8bdb-a2efd0e16b68"
    },
    {
        "poet": "张志和",
        "content": [
            "西塞山前白鹭飞，桃花流水鳜鱼肥。",
            "青篛笠，绿簑衣，斜风细雨不须归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "山水",
            "写景",
            "卷一·唐五代词",
            "四年级下册",
            "写人",
            "抒怀",
            "水",
            "宋词三百首",
            "小学古诗",
            "水乡"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渔父歌 一",
        "id": "0c7f80dd-29e4-4c72-b4b5-f967aa52b51a"
    },
    {
        "poet": "张志和",
        "content": [
            "钓台渔父褐爲裘，两两三三舴艋舟。",
            "能纵櫂，惯乘流，长江白浪不曾忧。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "长江"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渔父歌 二",
        "id": "e8f030b1-9e72-4243-92b3-3c4ec8028354"
    },
    {
        "poet": "张志和",
        "content": [
            "霅谿湾里钓渔翁，舴艋爲家西复东。",
            "江上雪，浦边风，笑著荷衣不歎穷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渔父歌 三",
        "id": "2e99fd87-77f9-42d7-af47-1a845e2e865d"
    },
    {
        "poet": "张志和",
        "content": [
            "松江蟹舍主人欢，菰饭蓴羹亦共餐。",
            "枫叶落，荻花乾，醉宿渔舟不觉寒。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渔父歌 四",
        "id": "29005e2b-3311-40df-a3b8-5ff8455bc4af"
    },
    {
        "poet": "张志和",
        "content": [
            "青草湖中月正圆，巴陵渔父櫂歌连。",
            "钓车子，橛头船，乐在风波不用仙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渔父歌 五",
        "id": "bdb3235d-6261-4b85-b5f5-53fc016942c3"
    },
    {
        "poet": "张志和",
        "content": [
            "黄河西绕郡城流，上巳应无祓禊游。",
            "爲忆渌江春水色，更随宵梦向吴洲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上巳日忆江南禊事",
        "id": "58ed2f11-d26c-47bf-8daa-02eb522da5f1"
    },
    {
        "poet": "张志和",
        "content": [
            "八月九月芦花飞，南谿老人垂钓归。",
            "秋山入帘翠滴滴，野艇倚槛云依依。",
            "却把渔竿寻小径，闲梳鹤髮对斜晖。",
            "翻嫌四皓曾多事，出爲储皇定是非。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渔父",
        "id": "0d6eed96-a408-4c95-9d9a-fc1ba93675fc"
    },
    {
        "poet": "张松龄",
        "content": [
            "乐是风波钓是闲，草堂松径已胜攀。",
            "太湖水，洞庭山，狂风浪起且须还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "太湖",
            "洞庭湖"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和荅弟志和渔父歌",
        "id": "6bb1ee39-265a-4c53-a5b4-311b2e65429c"
    },
    {
        "poet": "陆羽",
        "content": [
            "不羡黄金罍，不羡白玉杯。",
            "不羡朝入省，不羡暮入台。",
            "惟羡西江水，曾向金陵城下来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "长江"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "歌",
        "id": "392696d5-0270-4db7-9f78-a7a6dfc442fb"
    },
    {
        "poet": "陆羽",
        "content": [
            "月色寒潮入剡溪，青猨叫断绿林西。",
            "昔人已逐东流去，空见年年江草齐。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "会稽东小山",
        "id": "a7055ca5-213d-41d4-81f9-dba64d953e44"
    },
    {
        "poet": "陆羽",
        "content": [
            "辟彊旧林间，怪石纷相向。",
            "绝涧方险寻，乱岩亦危造。",
            "泻从千仞石，寄逐九江船。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "句",
        "id": "19812eab-6755-48b9-8c14-f44ce2d3ee14"
    },
    {
        "poet": "郭郧",
        "content": [
            "兰陵士女满晴川，郊外纷纷拜古埏。",
            "万井闾阎皆禁火，九原松柏自生烟。",
            "人间后事悲前事，镜里今年老去年。",
            "介子终知禄不及，王孙谁肯一相怜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寒食寄李补阙",
        "id": "fadd4ab1-6b70-4a7b-b9b5-4190edae96e0"
    },
    {
        "poet": "韦同则",
        "content": [
            "梅花似雪柳含烟，南地风光腊月前。",
            "把酒且须拼却醉，风流何必待歌筵。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "仲月赏花",
        "id": "12cdc618-7a5f-4cb3-9607-46025a48c467"
    },
    {
        "poet": "李夷简",
        "content": [
            "胜赏不在远，怃然念玄搜。",
            "兹亭有殊致，经始富人侯。",
            "澄澹分沼沚，萦迴间林丘。",
            "荷香夺芳麝，石溜当鸣球。",
            "抚俗来康济，经邦去咨谋。",
            "宽明洽时论，惠爱闻甿讴。",
            "代斵岂容易，守成获优游。",
            "文翁旧学校，子产昔田畴。",
            "琬琰富佳什，池台想旧游。",
            "谁言矜改作，曾是日增修。",
            "宪省忝陪属，岷峨嗣徽猷。",
            "提携当有路，勿使滞刀州。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "西亭暇日书怀十二韵献上相公",
        "id": "ff30dedd-92e7-47eb-8241-751240f036fc"
    },
    {
        "poet": "李约",
        "content": [
            "相思起中夜，夙驾访柴荆。",
            "早雾桑柘隐，晓光溪涧明。",
            "村蹊嵩棘间，往往断新耕。",
            "贫野烟火微，昼无乌鸢声。",
            "田头逢饷人，道君南山行。",
            "南山千里峰，尽是相思情。",
            "野老无拜揖，村童多躶形。",
            "相呼看车马，颜色喜相惊。",
            "荒圃鸡豚乐，雨牆禾莠生。",
            "欲君知我来，壁上空书名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "城南访裴氏昆季",
        "id": "43c2e197-20d6-4ed6-bef0-972b05d1dd41"
    },
    {
        "poet": "李约",
        "content": [
            "曙气变东风，蟾壶夜漏穷。",
            "新春几人老，旧曆四时空。",
            "身贱悲添岁，家贫喜过冬。",
            "称觞惟有感，欢庆在儿童。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "岁日感怀",
        "id": "64a346ea-e5ce-4b81-bd99-06ad50239f5b"
    },
    {
        "poet": "李约",
        "content": [
            "看图闲敎阵，画地静论边。",
            "乌垒天西戍，鹰姿塞上川。",
            "路长唯算月，书远每题年。",
            "无复生还望，翻思未别前。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "从军行三首 一",
        "id": "eec52107-44eb-48eb-a47d-7f34277bea28"
    },
    {
        "poet": "李约",
        "content": [
            "栅壕三面鬬，箭尽举烽频。",
            "营柳和烟暮，关榆带雪春。",
            "边城多老将，碛路少归人。",
            "杀尽金河卒，年年添塞尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "从军行三首 二",
        "id": "d400b97d-e36d-48a5-98c2-33db274c5ddd"
    },
    {
        "poet": "李约",
        "content": [
            "候火起雕城，尘沙拥战声。",
            "游军藏汉帜，降骑说蕃情。",
            "霜落滹沱浅，秋深太白明。",
            "嫖姚方虎视，不觉说添兵。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "从军行三首 三",
        "id": "4557894f-a024-44af-936c-f758cac66b46"
    },
    {
        "poet": "李约",
        "content": [
            "我有心中事，不与韦三说。",
            "秋夜洛阳城，明月照张八。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠韦况",
        "id": "bbc4bedf-3a8a-4405-a241-2f4257a1cc08"
    },
    {
        "poet": "李约",
        "content": [
            "桑条无叶土生烟，箫管迎龙水庙前。",
            "朱门几处看歌舞，犹恐春阴咽管弦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "观祈雨",
        "id": "16e63d97-a2df-4388-ae70-66e0deb0ab91"
    },
    {
        "poet": "李约",
        "content": [
            "池塘春暖水纹开，堤柳垂丝间野梅。",
            "江上年年芳意早，蓬瀛春色逐潮来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江南春",
        "id": "68e248c2-7de3-4f95-8f78-aef6c5e3d5a5"
    },
    {
        "poet": "李约",
        "content": [
            "君王游乐万机轻，一曲霓裳四海兵。",
            "玉辇升天人已尽，故宫犹有树长生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过华清宫",
        "id": "d90c99e0-b50a-48e1-8331-e1539d86ceab"
    },
    {
        "poet": "李约",
        "content": [
            "难眠夏夜抵秋赊，帘幔深垂窗烛斜。",
            "风吹桐竹更无雨，白髮病人心到家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "病中宿宜阳馆闻雨",
        "id": "ac059717-856b-4e9c-8ab8-af17dbcf47a3"
    },
    {
        "poet": "于鹄",
        "content": [
            "偶向江边採白苹，还随女伴赛江神。",
            "衆中不敢分明语，暗掷金钱卜远人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "思念",
            "女子",
            "郊游"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江南曲",
        "id": "97546486-e401-4b60-9983-154f784155d3"
    },
    {
        "poet": "于鹄",
        "content": [
            "却忆东溪日，同年事鲁儒。",
            "僧房闲共宿，酒肆醉相扶。",
            "天畔双旌贵，山中病客孤。",
            "无谋还有计，春谷种桑榆。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中寄樊僕射",
        "id": "9c0a394a-59fb-4008-9f92-bf6d247be4c6"
    },
    {
        "poet": "于鹄",
        "content": [
            "读书林下寺，不出动经年。",
            "草阁连僧院，山厨共石泉。",
            "云庭无履迹，龛壁有灯烟。",
            "年少今头白，删诗到几篇。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题宇文𧚞山寺读书院",
        "id": "6f485ea0-1ba6-4f56-9962-7ca4c3054745"
    },
    {
        "poet": "于鹄",
        "content": [
            "一身禅诵苦，洒扫古花宫。",
            "静室门常闭，深萝月不通。",
            "悬灯乔木上，鸣磬乱幡中。",
            "附入高僧传，长称二远公。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠兰若僧",
        "id": "eac82df3-36cd-412c-8144-337ce181f63b"
    },
    {
        "poet": "于鹄",
        "content": [
            "僻巷邻家少，茅簷喜竝居。",
            "蒸梨常共灶，浇薤亦同渠。",
            "传屐朝寻药，分灯夜读书。",
            "虽然在城市，还得似樵渔。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "生活",
            "友情"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题邻居",
        "id": "c09e987d-f376-467e-a435-326368f3eb13"
    },
    {
        "poet": "于鹄",
        "content": [
            "三十无名客，空山独卧秋。",
            "病多知药性，年长信人愁。",
            "萤影竹窗下，松声茅屋头。",
            "近来心更静，不梦世间游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中自述",
        "id": "ec973ae2-f409-4701-8ae2-7cc2abb850b2"
    },
    {
        "poet": "于鹄",
        "content": [
            "嬾成身病日，因醉卧多时。",
            "送客出谿少，读书终卷迟。",
            "幽窗闻坠叶，晴景见游丝。",
            "早晚来收药，门前有紫芝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中寄韦钲",
        "id": "2e0a488f-bbd7-4558-852e-55314a431d5a"
    },
    {
        "poet": "于鹄",
        "content": [
            "茅屋往来久，山深不置门。",
            "草生垂井口，花落拥篱根。",
            "入院将雏鸟，寻萝抱子猿。",
            "曾逢异人说，风景似桃源。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "南谿书斋",
        "id": "4582417a-dd1a-46fd-aada-337888556a06"
    },
    {
        "poet": "于鹄",
        "content": [
            "郡斋常夜埽，不卧独吟诗。",
            "把烛近幽客，升堂戴接䍦。",
            "微风吹冻叶，馀雪落寒枝。",
            "明日逢山伴，须令隐者知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夜会李太守宅",
        "id": "1a9a0a42-3109-4d0a-bd07-d8557137e0a7"
    },
    {
        "poet": "于鹄",
        "content": [
            "上方唯一室，禅定对山容。",
            "行道临孤壁，持斋听远钟。",
            "枯藤离旧树，朽石落高峰。",
            "不向云间见，还应梦里逢。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题柏台山僧",
        "id": "d76b40cc-adeb-46a5-a7a9-174ef98e6af5"
    },
    {
        "poet": "于鹄",
        "content": [
            "得道任髮白，亦逢城市游。",
            "新经天上取，稀药洞中收。",
            "春木带枯叶，新蒲生漫流。",
            "年年望灵鹤，常在此山头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄续尊师",
        "id": "c9747409-7db3-4600-8a85-90465a503b29"
    },
    {
        "poet": "于鹄",
        "content": [
            "得道南山久，曾敎四皓碁。",
            "闭门医病鹤，倒箧养神龟。",
            "松际风长在，泉中草不衰。",
            "谁知茅屋里，有路向峨嵋。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题南峰褚道士",
        "id": "20a02018-3e6e-41df-bb28-6b901e047213"
    },
    {
        "poet": "于鹄",
        "content": [
            "不食非关药，天生是女仙。",
            "见人还起拜，留伴亦开田。",
            "无窟寻溪宿，兼衣扫叶眠。",
            "不知何代女，犹带剪刀钱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠不食姑",
        "id": "2e31b486-7ec0-4af4-b137-4df1262b2b57"
    },
    {
        "poet": "于鹄",
        "content": [
            "寄家丹水边，归去种春田。",
            "白髮无知己，空山又一年。",
            "鹿裘长酒气，茅屋有茶烟。",
            "亦拟辞人世，何溪有瀑泉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送李明府归别业",
        "id": "f8bc9e50-ee3c-4874-8081-f27d69cf217d"
    },
    {
        "poet": "于鹄",
        "content": [
            "久行多不定，树下是禅牀。",
            "寂寂心无住，年年日自长。",
            "虫虵同宿磵，草木共经霜。",
            "已见南人说，天台有旧房。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题树下禅师",
        "id": "821b3cad-6a18-4404-b54a-b105e4d89faa"
    },
    {
        "poet": "于鹄",
        "content": [
            "夜爱云林好，寒天月里行。",
            "青牛眠树影，白犬吠猨声。",
            "一磬山院静，千灯谿路明。",
            "从来此峰客，几箇得长生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宿王尊师隐居",
        "id": "ed50304d-9bf0-4f49-bde3-05efe0c27752"
    },
    {
        "poet": "于鹄",
        "content": [
            "服柏不飞鍊，闲眠闭草堂。",
            "有泉唯盥漱，留火爲焚香。",
            "新雨闲门静，孤松满院凉。",
            "仍闻枕中术，曾授汉淮王。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题服柏先生",
        "id": "58156c74-4d4c-4371-9ad5-381c3fb80bc8"
    },
    {
        "poet": "于鹄",
        "content": [
            "身没碧峰里，门人改葬期。",
            "买山寻主远，垒塔化人迟。",
            "鬼火穿空院，秋萤入素帷。",
            "黄昏溪路上，闻哭竺乾师。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭凌霄山光上人",
        "id": "47454354-f2b9-4e03-8a7b-d649ec119bf1"
    },
    {
        "poet": "于鹄",
        "content": [
            "萧萧芦荻晚，一迳入荒陂。",
            "日色云收处，蛙声雨歇时。",
            "前村见来久，羸马自行迟。",
            "闻作王门客，应闲白接䍦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "途中寄杨涉",
        "id": "51af5465-00b8-4607-ae23-330377379608"
    },
    {
        "poet": "于鹄",
        "content": [
            "桑乾归路远，闻说亦愁人。",
            "有雪常经夏，无花空到春。",
            "下营云外火，收马月中尘。",
            "白首从戎客，青衫未离身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送韦判官归蓟门",
        "id": "1efbe2fa-7b61-4bb7-b74c-180e2dc76acb"
    },
    {
        "poet": "于鹄",
        "content": [
            "葱岭秋尘起，全军取月支。",
            "山川引行阵，蕃汉列旌旗。",
            "转战疲兵少，孤城外救迟。",
            "边人逢圣代，不见偃戈时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "出塞 一",
        "id": "b23be228-4d1f-4ef9-aef5-c069a1d5b803"
    },
    {
        "poet": "于鹄",
        "content": [
            "微雪军将出，吹笳天未明。",
            "观兵登古戍，斩将对双旌。",
            "分阵瞻山势，潜兵制马鸣。",
            "如今青史上，已有灭胡名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "出塞 二",
        "id": "1ee270d5-6ce9-4e1c-8ede-f71467d88dc9"
    },
    {
        "poet": "于鹄",
        "content": [
            "单于骄爱猎，放火到军城。",
            "乘月调新马，防秋置远营。",
            "空山朱戟影，寒碛铁衣声。",
            "度水逢胡说，沙阴有伏兵。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "出塞 三",
        "id": "ffb4a57d-fbd9-4210-82e9-070e0dfd80a4"
    },
    {
        "poet": "于鹄",
        "content": [
            "几年爲郡守，家似布衣贫。",
            "沽酒迎幽客，无金与近臣。",
            "擣茶书院静，讲易药堂春。",
            "归阙功成后，随车有野人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠李太守",
        "id": "8e658815-27ab-41bd-aa91-6d649f3f5486"
    },
    {
        "poet": "于鹄",
        "content": [
            "若过幷州北，谁人不忆家。",
            "塞深无伴侣，路尽有平沙。",
            "碛冷唯逢鴈，天春不见花。",
            "莫随征将意，垂老事轻车。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送张司直入单于",
        "id": "9f752d65-2fcf-4e77-88da-a63babf06e09"
    },
    {
        "poet": "于鹄",
        "content": [
            "夜来花欲尽，始惜两三枝。",
            "早起寻稀处，闲眠记落时。",
            "蘂焦蜂自散，蔕折蝶还移。",
            "攀著殷勤别，明年更有期。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "惜花",
        "id": "3470ab57-356f-40ef-9733-762144efa971"
    },
    {
        "poet": "于鹄",
        "content": [
            "独来多任性，唯与白云期。",
            "深处花开尽，迟眠人不知。",
            "水流山暗处，风起月明时。",
            "望见南峰近，年年嬾更移。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春山居",
        "id": "2cc0d574-4d92-4b42-a70a-63f0f151d7cc"
    },
    {
        "poet": "于鹄",
        "content": [
            "日夕寻未遍，古木寺高低。",
            "粉壁犹遮岭，朱楼尚隔溪。",
            "厨窗通涧鼠，殿迹立山鸡。",
            "更有无人处，明朝独向西。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游瀑泉寺",
        "id": "5737ad7a-143d-4e8e-8e15-f1b7c4a7edd3"
    },
    {
        "poet": "于鹄",
        "content": [
            "十岁吹萧入汉宫，看修水殿种芙蓉。",
            "自伤白髮辞金屋，许著黄衣向玉峰。",
            "解语老猨开晓户，学飞雏鹤落高松。",
            "定知别后宫中伴，应听缑山半夜钟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送宫人入道归山",
        "id": "07fbdc14-3490-43de-a1b3-4491731dbf3f"
    },
    {
        "poet": "于鹄",
        "content": [
            "巴女骑牛唱竹枝，藕丝菱叶傍江时。",
            "不愁日暮还家错，记得芭蕉出槿篱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "乡村",
            "儿童",
            "民谣",
            "生活"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "巴女谣",
        "id": "5258bf0f-f67e-46ce-a99b-29526dcf4838"
    },
    {
        "poet": "于鹄",
        "content": [
            "少年初拜大长秋，半醉垂鞭见列侯。",
            "马上抱鸡三市鬬，袖中携劒五陵游。",
            "玉箫金管迎归院，锦袖红妆拥上楼。",
            "更向院西新买宅，月波春水入门流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "公子行",
        "id": "c32d6c2c-b8d6-437d-89da-13d726e2f515"
    },
    {
        "poet": "于鹄",
        "content": [
            "久卧长安春复秋，五侯长乐客长愁。",
            "绣帘朱毂逢花住，锦幨银珂触雨游。",
            "何处少年吹玉笛，谁家鹦鹉语红楼。",
            "年年只是看他贵，不及南山任白头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安游",
        "id": "0d1c6fe2-f28e-4774-87ee-6c3cd7e3b663"
    },
    {
        "poet": "于鹄",
        "content": [
            "花里南楼春夜寒，还如王屋上天坛。",
            "归山不道无明月，谁共相从到晓看。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别齐太守",
        "id": "5be46944-35d5-4ca6-8e69-e5eeee29c452"
    },
    {
        "poet": "于鹄",
        "content": [
            "独上闲城却下迟，秋山惨惨塚纍纍。",
            "当时还有登城者，荒草如今知是谁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "登古城",
        "id": "774f87d0-bbf3-41cf-a07e-98bea4945cd7"
    },
    {
        "poet": "于鹄",
        "content": [
            "近问南州客，云亡已数春。",
            "痛心曾受业，追服恨无亲。",
            "孀妇归乡里，书斋属四邻。",
            "不知经乱后，奠祭有何人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭刘夫子",
        "id": "6d8b0386-c539-45d8-8d63-f7d90c74f21c"
    },
    {
        "poet": "于鹄",
        "content": [
            "昨日山家春酒浓，野人相劝久从容。",
            "独忆卸冠眠细草，不知谁送出深松。",
            "都忘醉后逢廉度，不省归时见鲁恭。",
            "知己尚嫌身酩酊，路人应恐笑龙锺。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "醉后寄山中友人",
        "id": "958ab75b-c1ae-4606-b911-9e5cd490b03f"
    },
    {
        "poet": "于鹄",
        "content": [
            "云里前朝寺，修行独几年。",
            "山村无施食，盥漱亦安禅。",
            "古塔巢溪鸟，深房闭谷泉。",
            "自言曾入室，知处梵王天。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "温泉僧房",
        "id": "d934ecd5-00ef-4665-bfd6-d3f5a9d9b933"
    },
    {
        "poet": "于鹄",
        "content": [
            "秦女窥人不解羞，攀花趁蝶出牆头。",
            "胸前空带宜男草，嫁得萧郎爱远游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题美人",
        "id": "c67b136a-b391-4fcd-97d7-c27910856d79"
    },
    {
        "poet": "于鹄",
        "content": [
            "任性常多出，人来得见稀。",
            "市楼逢酒住，野寺送僧归。",
            "簷下悬秋叶，篱头晒褐衣。",
            "门前南北路，谁肯入柴扉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寻李暹",
        "id": "1f556f19-fc2b-435a-82fd-183f9c6c0915"
    },
    {
        "poet": "于鹄",
        "content": [
            "旧隐松林下，衝泉入两涯。",
            "琴书随弟子，鸡犬在邻家。",
            "茅屋长黄菌，槿篱生白花。",
            "幽坟无处访，恐是入烟霞。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寻李逸人旧居",
        "id": "f5d5e816-974b-4ae6-8240-5392678b7781"
    },
    {
        "poet": "于鹄",
        "content": [
            "新绣笼裙荳蔲花，路人笑上返金车。",
            "霓裳禁曲无人解，暗问梨园弟子家。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠碧玉",
        "id": "73786f95-e483-46bf-9f63-ca78bb9e5204"
    },
    {
        "poet": "于鹄",
        "content": [
            "浦里移舟候信风，芦花漠漠夜江空。",
            "更深何处人吹笛，疑是孤吟寒水中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "舟中月明夜闻笛",
        "id": "70858ddb-decc-4fc1-a372-a41879131d4d"
    },
    {
        "poet": "于鹄",
        "content": [
            "得罪谁人送，来时不到家。",
            "白头无侍子，多病向天涯。",
            "莽苍凌江水，黄昏见塞花。",
            "如今贾谊赋，不漫说长沙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送迁客二首 一",
        "id": "a715dbe1-8a5c-4249-ab03-b27132d62c26"
    },
    {
        "poet": "于鹄",
        "content": [
            "流人何处去，万里向江州。",
            "孤驿瘴烟重，行人巴草秋。",
            "上帆南去远，送鴈北看愁。",
            "遍问炎方客，无人得白头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送迁客二首 二",
        "id": "b443cd1f-e94c-43e6-95ae-b9351215fc8f"
    },
    {
        "poet": "于鹄",
        "content": [
            "去寻长不出，门似绝人行。",
            "牀下石苔满，屋头秋草生。",
            "学琴寒月短，写易晚窗明。",
            "唯到黄昏后，溪中闻磬声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠王道者",
        "id": "f26cc1ff-5b47-44f7-b827-68077bbf1bb5"
    },
    {
        "poet": "于鹄",
        "content": [
            "渡水傍山寻绝壁，白云飞处洞天开。",
            "仙人来往行无迹，石径春风长绿苔。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题合溪乾洞",
        "id": "ebebbb5c-e0bc-46d5-9392-61411c2e3ea2"
    },
    {
        "poet": "于鹄",
        "content": [
            "身老无修饰，头巾用白纱。",
            "开门朝扫径，辇水夜浇花。",
            "药气闻深巷，桐阴到数家。",
            "不愁还酒债，腰下有丹砂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过张老园林",
        "id": "afea0c4a-9144-4c79-b212-a68c13b53d9b"
    },
    {
        "poet": "于鹄",
        "content": [
            "自小看花长不足，江边寻得数株红。",
            "黄昏人散东风起，吹落谁家明月中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寓意",
        "id": "8aaf6380-d813-4330-9195-f4385b33fe1f"
    },
    {
        "poet": "于鹄",
        "content": [
            "老将明王识，临终拜上公。",
            "告哀乡路远，助葬戍城空。",
            "素幔朱门里，铭旌秋巷中。",
            "史官如不滥，独传说英雄。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭王都护",
        "id": "5dff667d-cef0-4f71-95bd-8151dd957335"
    },
    {
        "poet": "于鹄",
        "content": [
            "追立新碑日，怜君苦一身。",
            "远移深涧石，助立故乡人。",
            "草色荒坟绿，松阴古殿春。",
            "平生心已遂，归去得垂纶。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "饯司农宋卿立太尉碑了还江东",
        "id": "1cfb1ac1-3199-4d6c-a379-9977348129c6"
    },
    {
        "poet": "于鹄",
        "content": [
            "年老功成乞罢兵，玉阶匍匐进双旌。",
            "朱门鸳瓦爲仙观，白领狐裘出帝城。",
            "侍女休梳官样髻，蕃童新改道家名。",
            "到时浸髮春泉里，犹梦红楼箫管声。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送唐大夫让节归山",
        "id": "8c96bdbb-c8f8-495d-ac25-52632f73c42c"
    },
    {
        "poet": "于鹄",
        "content": [
            "买得幽山属汉阳，槿篱疎处种桄榔。",
            "唯有猕猴来往熟，弄人抛果满书堂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "买山吟",
        "id": "0bbbc1e5-e32c-4fe8-9de1-19525e452291"
    },
    {
        "poet": "于鹄",
        "content": [
            "素丝带金地，窗间掬飞尘。",
            "偷得凤凰钗，门前乞行人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古词三首 一",
        "id": "09aa8be6-8a6a-4693-9066-9853aa83ec7b"
    },
    {
        "poet": "于鹄",
        "content": [
            "新长青丝髮，哑哑言语黠。",
            "随人敲铜镜，街头救明月。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古词三首 二",
        "id": "bc19d3db-9474-433c-93e1-a6c59ea495f6"
    },
    {
        "poet": "于鹄",
        "content": [
            "东家新长儿，与妾同时生。",
            "竝长两心熟，到大相呼名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古词三首 三",
        "id": "bab3d928-cfb6-4c38-a339-281b2a324188"
    },
    {
        "poet": "于鹄",
        "content": [
            "扁鹊得仙处，传是西南峰。",
            "年年山下人，长见骑白龙。",
            "洞门黑无底，日夜唯雷风。",
            "清斋将入时，戴星兼抱松。",
            "石径阴且寒，地响知远钟。",
            "似行山林外，闻叶履声重。",
            "低碍更俯身，渐远昼夜同。",
            "时时白蝙蝠，飞入茅衣中。",
            "行久路转窄，静闻水淙淙。",
            "但愿逢一人，自得朝天宫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秦越人洞中咏",
        "id": "0c947585-a808-48d2-869d-e549515cbbf6"
    },
    {
        "poet": "于鹄",
        "content": [
            "幽人在何处，松桧深冥冥。",
            "西峰望紫云，知处安期生。",
            "沐浴溪水暖，新衣礼仙名。",
            "脱屐入静堂，遶像随礼行。",
            "碧纱笼寒灯，长幡缀金铃。",
            "林下听法人，起坐枯叶声。",
            "啓奏修律仪，天曙山鸟鸣。",
            "分行布菅茅，列坐满中庭。",
            "持斋候撞钟，玉函散宝经。",
            "焚香开卷时，照耀金室明。",
            "投简石洞深，称过上帝灵。",
            "学道能苦心，自古无不成。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宿西山修下元斋咏",
        "id": "3fd0fbcb-0230-4804-850e-686283bbecbb"
    },
    {
        "poet": "于鹄",
        "content": [
            "戢戢乱峰里，一峰独凌天。",
            "下看如尖高，上有十里泉。",
            "志人爱幽深，一住五十年。",
            "悬牍到其上，乘牛耕药田。",
            "衣食不下求，乃是云中仙。",
            "山僧独知处，相引衝碧烟。",
            "断崖昼昏黑，槎臬横隻椽。",
            "面壁攀石稜，养力方敢前。",
            "累歇日已没，始到茅堂边。",
            "见客不问谁，礼质无周旋。",
            "醉卧枕欹树，寒坐展青毡。",
            "折松扫藜牀，秋菓颜色鲜。",
            "鍊蜜敲石炭，洗澡乘瀑泉。",
            "白犬舐客衣，惊走闻腥膻。",
            "乃知轩冕徒，宁比云壑眠。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "过凌霄洞天谒张先生祠",
        "id": "90259ac4-473c-4451-97f9-7307c1ab0a61"
    },
    {
        "poet": "于鹄",
        "content": [
            "路转第六峰，传是十里程。",
            "放石试浅深，䃂壁虵鸟惊。",
            "欲下先襞衣，路底避枯茎。",
            "迴途歇嵌窟，整带重冠缨。",
            "及到紫石溪，晻晻已天明。",
            "渐近神仙居，桂花湿溟溟。",
            "阴苔无人踪，时得白鹤翎。",
            "忽然见朱楼，象牌题玉京。",
            "沉沉五云影，香风散萦萦。",
            "清斋上玉堂，窗户悬水精。",
            "青童撞金屑，杵臼声丁丁。",
            "膻腥遥问谁，稽首称姓名。",
            "若容在溪口，愿乞残云英。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早上凌霄第六峰入紫谿礼白鹤观祠",
        "id": "6988ee0e-7257-4539-8f2f-2518806b13e2"
    },
    {
        "poet": "于鹄",
        "content": [
            "触烟入溪口，岸岸唯柽栎。",
            "其中尽碧流，十里不通屐。",
            "出林山始转，绝径缘峭壁。",
            "把藤借行势，侧足凭石脉。",
            "㰹牙断行处，光滑猿猱迹。",
            "忽然风景异，乃到神仙宅。",
            "天晴茅屋头，残云蒸气白。",
            "隔窗梳髮声，久立闻吹笛。",
            "抱琴出门来，不顾人间客。",
            "山院不洒扫，四时自虚寂。",
            "落叶埋长松，出地纔数尺。",
            "曾读上清经，知注长生籍。",
            "愿示不死方，何山有琼液。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中访道者",
        "id": "1e9464f4-6c2f-4bf4-ae66-3ed16d66064e"
    },
    {
        "poet": "于鹄",
        "content": [
            "寄远空以心，心诚亦难知。",
            "箧中有秋帛，裁作远客衣。",
            "缝製虽女功，尺度手自持。",
            "容貌常目中，长短不复疑。",
            "斜缝密且坚，游客多尘缁。",
            "意欲都无言，澣濯耐岁时。",
            "殷勤託行人，传语慎勿遗。",
            "别来年已老，亦闻鬓成丝。",
            "纵然更相逢，握手唯是悲。",
            "所寄莫复弃，愿见长相思。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄卢俨员外秋衣词",
        "id": "01a40659-28cc-455d-a83a-73ec5a81d982"
    },
    {
        "poet": "于鹄",
        "content": [
            "一树新栽益四邻，野夫如到旧山春。",
            "树成多是人先老，垂白看他攀折人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "种树",
        "id": "7ae81318-1141-4de0-9455-7789fea59317"
    },
    {
        "poet": "于鹄",
        "content": [
            "驱马街中哭送君，灵车碾雪隔城闻。",
            "唯有山僧与樵客，共舁孤榇入幽坟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "哭李暹",
        "id": "b2a9dfc9-7164-4841-8b44-1ab9d101437c"
    },
    {
        "poet": "于鹄",
        "content": [
            "双辙出郭门，绵绵东西道。",
            "送死多于生，几人得终老。",
            "见此切肺肝，不如归山好。",
            "不闻哀哭声，默默安怀抱。",
            "时尽从物化，又免生忧扰。",
            "世间寿者稀，尽爲悲伤恼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古挽歌 一",
        "id": "aea52322-33bf-4e83-9b77-3a47bd6f2ad0"
    },
    {
        "poet": "于鹄",
        "content": [
            "送哭谁家车，灵旛紫带长。",
            "青童抱何物，明月与香囊。",
            "可惜罗衣色，看舁入水泉。",
            "莫愁埏道暗，烧漆得千年。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古挽歌 二",
        "id": "3ef0bbc2-1e0c-4890-82ac-45905f097232"
    },
    {
        "poet": "于鹄",
        "content": [
            "阴风吹黄蒿，挽歌度秋水。",
            "车马却归城，孤坟月明里。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古挽歌 三",
        "id": "c47e788d-50a6-4c66-b5bb-1a121e179494"
    },
    {
        "poet": "于鹄",
        "content": [
            "年长始一男，心亦颇自娱。",
            "生来岁未周，奄然却归无。",
            "裸送不以衣，瘗埋于中衢。",
            "乳母抱出门，所生亦随呼。",
            "婴孩无哭仪，礼经不可踰。",
            "亲戚相问时，抑悲空歎吁。",
            "襁褓在旧牀，每见立踟蹰。",
            "静思益伤情，畏老爲独夫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "悼孩子",
        "id": "5e4751bd-5f14-487c-ae97-2a7706f3ed9d"
    },
    {
        "poet": "于鹄",
        "content": [
            "旧伴同游尽却回，云中独宿守花开。",
            "自是去人身渐老，暮山流水任东来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别旧山",
        "id": "aef32801-f25a-4a9f-8db8-3704e6005953"
    },
    {
        "poet": "于鹄",
        "content": [
            "家在荒陂长似秋，蓼花芹叶水虫幽。",
            "去年相伴寻山客，明月今宵何处游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄周恽",
        "id": "03addfec-c24f-40b8-8f49-99ba51f39704"
    },
    {
        "poet": "于鹄",
        "content": [
            "日暮出古城，野田何茫茫。",
            "寒狐上孤冢，鬼火烧白杨。",
            "昔人未爲泉下客，若到此中还断肠。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "野田行",
        "id": "70098333-7c28-4a3a-96d2-40d5e2e38b77"
    },
    {
        "poet": "于鹄",
        "content": [
            "行人朝走马，直走蓟城傍。",
            "蓟城通汉北，万里别吴乡。",
            "海上一烽火，沙中百战场。",
            "军书发上郡，春色度河阳。",
            "嫋嫋汉宫柳，青青胡地桑。",
            "琵琶出塞曲，横笛断君肠。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "边塞"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "塞上曲",
        "id": "e3dbe1cd-bf0b-40f6-9367-63ea2fea908d"
    },
    {
        "poet": "于鹄",
        "content": [
            "烟水初销见万家，东风吹柳万条斜。",
            "大堤欲上谁相伴，马踏春泥半是花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "思念",
            "春天",
            "写景",
            "寒食节"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "襄阳寒食",
        "id": "dd39b6f4-de96-4d5a-aa5e-5169a43bae7b"
    },
    {
        "poet": "于鹄",
        "content": [
            "雨馀芳草淨沙尘，水绿沙平一带春。",
            "唯有啼鹃似留客，桃花深处更无人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "汎舟入后谿",
        "id": "9b2a90e2-562a-440c-a447-b38de75a6152"
    },
    {
        "poet": "刘长川",
        "content": [
            "宝劒不可得，相逢几许难。",
            "今朝一度见，赤色照人寒。",
            "匣里星文动，环边月影残。",
            "自然神鬼伏，无事莫空弹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宝劒篇",
        "id": "1b7c46b7-e451-418a-bb12-5219040905bc"
    },
    {
        "poet": "刘长川",
        "content": [
            "四海兵初偃，平津阁正开。",
            "谁知大炉下，还有不然灰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "将赴东都上李相公",
        "id": "655944c8-1dff-4de3-9774-28d561b466d2"
    },
    {
        "poet": "郑常",
        "content": [
            "羡君无外事，日与世情违。",
            "地僻人难到，溪深鸟自飞。",
            "儒衣荷叶老，野饭药苗肥。",
            "畴昔江湖意，而今忆共归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寄邢逸人",
        "id": "ba081551-ed70-4be3-8a89-2414dd6b312a"
    },
    {
        "poet": "郑常",
        "content": [
            "僧家无住著，早晚出东林。",
            "得道非真相，头陀是苦心。",
            "持斋山果熟，倚锡野云深。",
            "溪寺谁相待，香花与梵音。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送头陀上人赴庐山寺",
        "id": "aeb28c6b-8831-4018-a16a-7434ecf48df2"
    },
    {
        "poet": "郑常",
        "content": [
            "汉阳无远近，见说过湓城。",
            "云雨经春客，江山几日程。",
            "终随鸥鸟去，秖待海潮生。",
            "前路逢渔父，多惭问姓名。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "谪居汉阳白沙口阻雨因题驿亭",
        "id": "c0ef3f5a-9c30-4f6f-b1c7-2d986ba31425"
    },
    {
        "poet": "陈存",
        "content": [
            "西游匣长劒，日暮湘楚间。",
            "歇马上秋草，逢人问故关。",
            "孤村绿塘水，旷野白云山。",
            "方念此中去，何时此路还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "穆陵路",
        "id": "90612ff9-2970-4c39-b5a9-df622a7405de"
    },
    {
        "poet": "陈存",
        "content": [
            "指途清溪里，左右唯深林。",
            "云蔽望乡处，雨愁爲客心。",
            "遇人多物役，听鸟时幽音。",
            "何必沧浪水，庶兹浣尘襟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "清溪馆作",
        "id": "af2430da-f902-4987-a23c-094d81cc5b4c"
    },
    {
        "poet": "陈存",
        "content": [
            "暑雨飘已过，凉飙触幽衿。",
            "虚馆无喧尘，绿槐多昼阴。",
            "俯视古苔积，仰聆早蝉吟。",
            "放卷一长想，闭门千里心。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寓居武丁馆",
        "id": "7fff6dff-900e-4e48-8966-eb1b8632b54f"
    },
    {
        "poet": "陈存",
        "content": [
            "漂泊楚水来，捨舟坐高馆。",
            "途穷在中路，孤征慕前伴。",
            "风雨一留宿，关山去欲嬾。",
            "淮南木叶飞，夜闻广陵散。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "楚州赠别周愿侍御",
        "id": "d51cce8e-37b1-4dca-b5e3-9aba68f3a90b"
    },
    {
        "poet": "陈存",
        "content": [
            "鸟啼杨柳垂，此别千万里。",
            "古路入商山，春风去灞水。",
            "停车落日在，罢酒离人起。",
            "蓬户寄龙沙，送归情讵已。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送刘秀才南归",
        "id": "4d8d5a4d-2cbd-4f13-b159-9cd635051d57"
    },
    {
        "poet": "陈存",
        "content": [
            "暂入新丰市，犹闻旧酒香。",
            "抱琴沽一醉，尽日卧垂杨。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "丹阳作",
        "id": "77c46717-ab73-49ec-ad4b-10e918a6d924"
    },
    {
        "poet": "王观",
        "content": [
            "鸡唱催人起，又生前去愁。",
            "路明残月在，山露宿云收。",
            "村店烟火动，渔家灯烛幽。",
            "趋名与趋利，行役几时休。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早行",
        "id": "420f8947-b9d9-4645-8770-5cad877d0c58"
    },
    {
        "poet": "崔瓘",
        "content": [
            "寒簷寂寂雨霏霏，候馆萧条烛烬微。",
            "只有今宵同此宴，翠娥佯醉欲先归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠营妓",
        "id": "11966f61-b40f-4f30-95d3-4a3cbc72fa91"
    },
    {
        "poet": "郑审",
        "content": [
            "华阁与贤开。",
            "仙瓢自远来，幽林尝伴许。",
            "陋巷亦随回，挂影怜红壁。",
            "倾心向绿杯，何曾斟酌处。",
            "不使玉山颓。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酒席赋得匏瓢",
        "id": "a15c066c-4002-40a3-84b9-fdd360e8c34f"
    },
    {
        "poet": "郑审",
        "content": [
            "圣德周天壤，韶华满帝畿。",
            "九重承涣汗，千里树芳菲。",
            "陕塞馀阴薄，关河旧色微。",
            "发生和气动，封植衆心归。",
            "春露条应弱，秋霜果定肥。",
            "影移行子盖，香扑使臣衣。",
            "入迳迷驰道，分行接禁闱。",
            "何当扈仙跸，攀折奉恩辉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉使巡检两京路种果树事毕入秦因咏",
        "id": "b653bb96-6980-4140-9fc5-a458611966b0"
    },
    {
        "poet": "朱彬",
        "content": [
            "暂入新丰市，犹闻旧酒香。",
            "抱琴沽一醉，尽日卧垂杨。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "丹阳作",
        "id": "f410eb46-155b-4693-9a4a-403d65198f00"
    },
    {
        "poet": "李彦远",
        "content": [
            "採桑畏日高，不待春眠足。",
            "攀条有馀态，那矜貌如玉。",
            "千金岂不赠，五马空踯躅。",
            "何以变真性，幽篁雪中绿。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "採桑",
        "id": "4d1d454d-2443-49fe-a691-781179374678"
    },
    {
        "poet": "范元凯",
        "content": [
            "神女初离碧玉阶，彤云犹拥牡丹鞋。",
            "应知子建怜罗袜，顾步裴回拾翠钗。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "章仇公席上咏真珠姬",
        "id": "2be7c1ab-63e2-49b3-899d-45c762b2e904"
    },
    {
        "poet": "刘迥",
        "content": [
            "白云引策仗，苔径谁往还。",
            "渐见松树偃，时闻鸟声闲。",
            "豁然喧氛尽，独对万重山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "烂柯山四首 一",
        "id": "160a79e1-a9ec-4eb5-87d5-3c8c206198d7"
    },
    {
        "poet": "刘迥",
        "content": [
            "石桥架绝壑，苍翠横鸟道。",
            "凭槛云脚下，颓阳日犹蚤。",
            "霓裳倘一遇，千载长不老。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "烂柯山四首 二",
        "id": "92544841-0b65-452e-be50-81059808d5b8"
    },
    {
        "poet": "刘迥",
        "content": [
            "灵境偶一寻，洞天碧云上。",
            "烂柯有遗迹，羽客何由访。",
            "日暮怅欲还，晴烟满千嶂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "烂柯山四首 三",
        "id": "b78402fe-fd8f-4a03-a2c2-fad16d474c14"
    },
    {
        "poet": "刘迥",
        "content": [
            "绳牀宴坐久，石窟绝行迹。",
            "能在人代中，遂将人代隔。",
            "白云风颺飞，非欲待归客。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "烂柯山四首 四",
        "id": "1ffb8cde-44c1-4a31-ae1a-e60a3eda2897"
    },
    {
        "poet": "李幼卿",
        "content": [
            "近日霜毛一番新，别时芳草两迴春。",
            "不堪花落花开处，况是江南江北人。",
            "薄宦龙锺心懒慢，故山寥落水奫沦。",
            "缘君爱我疵瑕少，愿窃仁风寄老身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "前年春与独孤常州兄花时爲别倏已三年矣今莺花又尔覩物增怀因之抒情聊以奉寄",
        "id": "896cdf9b-805f-450f-87a7-fd266cf979f7"
    },
    {
        "poet": "李幼卿",
        "content": [
            "拂雾理孤策，薄霄眺层岑。",
            "迥升烟雾外，豁见天地心。",
            "物象不可及，迟回空咏吟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 一",
        "id": "730fb60d-f059-48cc-9be4-d166ee44757f"
    },
    {
        "poet": "李幼卿",
        "content": [
            "巨石何崔嵬，横桥架山顶。",
            "傍通日月过，仰望虹霓迥。",
            "圣者开津梁，谁能度兹岭。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 二",
        "id": "17c5283a-e49e-45e5-afa6-49c2084d50ee"
    },
    {
        "poet": "李幼卿",
        "content": [
            "二仙自围棊，偶与樵夫会。",
            "仙家异人代，俄顷千年外。",
            "笙鹤何时还，仪形尚相对。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 三",
        "id": "a9ba2957-e87a-4b50-b77f-98e0b79a44ea"
    },
    {
        "poet": "李幼卿",
        "content": [
            "石室过云外，二僧俨禅寂。",
            "不语对空山，无心向来客。",
            "作礼未及终，忘循旧形迹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 四",
        "id": "1487df1d-eef7-404d-8416-148190c359d3"
    },
    {
        "poet": "李深",
        "content": [
            "寻源路不迷，绝顶与云齐。",
            "坐引羣峰小，平看万木低。",
            "双林春色上，正有子规啼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 一",
        "id": "e8d5935c-b41a-41da-b326-0e188ac37b01"
    },
    {
        "poet": "李深",
        "content": [
            "嵌空横洞天，磅礴倚崖巘。",
            "宛如虹势出，可赏不可转。",
            "真兴得津粱，抽簪永游衍。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 二",
        "id": "5d4a3e3d-e679-4352-8074-42bc387feaf1"
    },
    {
        "poet": "李深",
        "content": [
            "羽客无姓名，仙棊但闻见。",
            "行看负薪客，坐使桑田变。",
            "怀古正怡然，前山早莺啭。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 三",
        "id": "10793ae1-9b22-421d-a339-01df3c73435e"
    },
    {
        "poet": "李深",
        "content": [
            "稽首期发蒙，吾师岂无说。",
            "安禅即方丈，演法皆寂灭。",
            "鸣磬雨花香，斋堂饭松屑。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山四首 四",
        "id": "9497caa8-d6ad-48d4-96a7-e6ace892699b"
    },
    {
        "poet": "羊滔",
        "content": [
            "步登春岩里，更上最远山。",
            "聊见宇宙阔，遂令身世闲。",
            "清辉赏不尽，高驾何时还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 一",
        "id": "63c51e96-384a-4e36-bbfb-e607e53b002b"
    },
    {
        "poet": "羊滔",
        "content": [
            "石梁耸千尺，高盼出林囗。",
            "亘壑蹑丹虹，排云弄清影。",
            "路期访道客，游衍空井井。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 二",
        "id": "30af2636-10b1-4767-a465-16576c09536d"
    },
    {
        "poet": "羊滔",
        "content": [
            "採薪穷冥搜，深路转清暎。",
            "安知洞天里，偶坐得棋圣。",
            "至今追灵迹，可用陶静性。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 三",
        "id": "643f73f3-6946-46a0-9e3f-5dcd6670b186"
    },
    {
        "poet": "羊滔",
        "content": [
            "沙门何处人，携手俱灭迹。",
            "深入不动境，乃知真圆寂。",
            "有时归罗浮，白日见飞锡。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 四",
        "id": "6f5bc09a-374e-4fdc-845e-a2facaa7a8fc"
    },
    {
        "poet": "薛戎",
        "content": [
            "登岩已寂历，绝顶更岧嶤。",
            "响像如天近，窥临与世遥。",
            "悠然畅心目，万虑一时销。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 一",
        "id": "7feaa005-b044-4d99-94ad-21734d0d48d1"
    },
    {
        "poet": "薛戎",
        "content": [
            "圣游本无迹，留此示津粱。",
            "架险知何适，遗名但不亡。",
            "只今成佛宇，化度果难量。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 二",
        "id": "fc32fedf-ed94-41b2-a621-c9c6f8587895"
    },
    {
        "poet": "薛戎",
        "content": [
            "二仙行自适，日月徒迁徙。",
            "不语寄手谈，无心引樵子。",
            "蒙分一丸药，相偶穷年祀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 三",
        "id": "27c8ddbe-a5e3-45a8-845a-2037dd47a15b"
    },
    {
        "poet": "薛戎",
        "content": [
            "仙山习禅处，了知通李释。",
            "昔作异时人，今成相对寂。",
            "便是不二门，自生瞻仰意。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 四",
        "id": "ad28684c-b58f-4480-9f1c-57e451d79fa6"
    },
    {
        "poet": "谢勮",
        "content": [
            "独凌清景出，下视衆山中。",
            "云日遥相对，川原无不通。",
            "自致高标末，何心待驭风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 一",
        "id": "cb53777c-911e-4aa2-a921-5d12707d82c3"
    },
    {
        "poet": "谢勮",
        "content": [
            "宛演横半规，穹崇翠微上。",
            "云扃掩苔石，千古无人赏。",
            "宁知后贤心，登此共来往。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 二",
        "id": "674e19cf-209a-4170-8dbc-04f1704f6ce0"
    },
    {
        "poet": "谢勮",
        "content": [
            "仙弈示樵夫，能言忘归路。",
            "因看斧柯烂，孙子髮已素。",
            "孰云遗迹久，举意如旦暮。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 三",
        "id": "2cf4d796-09e7-44bc-b6a0-6b98d6ac872c"
    },
    {
        "poet": "谢勮",
        "content": [
            "仙僧会真要，应物常渊默。",
            "惟将无住理，转与信人说。",
            "月影清江中，可观不可得。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游烂柯山 四",
        "id": "dba9ad86-b6a8-4db2-b67a-686ea1dd8670"
    },
    {
        "poet": "崔元翰",
        "content": [
            "佳节上元巳，芳时属暮春。",
            "流觞想兰亭，捧劒传金人。",
            "风轻水初绿，日迟花更新。",
            "天文信昭回，皇道颇敷陈。",
            "恭己每从俭，清心常保真。",
            "戒兹游衍乐，书以示羣臣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉和圣製三日书怀因以示百寮",
        "id": "8386aabc-4ddd-4c38-a062-c3e8c7c47486"
    },
    {
        "poet": "崔元翰",
        "content": [
            "偶圣覩昌期，受恩慙弱质。",
            "幸逢良宴会，况是清秋日。",
            "远岫对壶觞，澄澜映簪绂。",
            "炮羔备丰膳，集凤调鸣律。",
            "薄劣厕英豪，欢娱忘衰疾。",
            "平皋行雁下，曲渚双凫出。",
            "沙岸菊开花，霜枝果垂实。",
            "天文见成象，帝念资勤恤。",
            "探道得玄珠，斋心居特室。",
            "岂如横汾唱，其事徒骄逸。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "宴饮",
            "重阳节"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉和圣製重阳旦日百寮曲江宴示怀",
        "id": "c8621bb1-0103-4ce2-88ec-af505c36b118"
    },
    {
        "poet": "崔元翰",
        "content": [
            "妙道非本说，殊途成异名。",
            "圣人得其要，俱以化羣生。",
            "凤吹从上苑，龙宫连外城。",
            "花鬘列后殿，云车驻前庭。",
            "松竹含新秋，轩窗有馀清。",
            "缅怀崆峒事，须继箫管声。",
            "离相境都寂，忘言理更精。",
            "域中信称大，天下乃爲轻。",
            "屈己由济物，尧心岂所荣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "春节"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉和圣製中元日题奉敬寺",
        "id": "aa9b7de0-a697-4f5b-b2f9-bac84361a46d"
    },
    {
        "poet": "崔元翰",
        "content": [
            "宁岁常有备，殊方靡不宾。",
            "禁营列武卫，帝座彰威神。",
            "讲事一临幸，加恩徧抚巡。",
            "城高凤楼耸，塲逈兽侯新。",
            "饮羽连百中，控弦踰六钧。",
            "拣材尽爪士，受任皆信臣。",
            "光赏文藻丽，便繁心膂亲。",
            "复如观太清，昭烂垂芳辰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉和登玄武楼观射即事书怀赐孟涉应制",
        "id": "2d73b38a-6d38-4bcb-98fc-8454a61de134"
    },
    {
        "poet": "崔元翰",
        "content": [
            "山色入层城，锺声临複岫。",
            "乘闲息边事，探异怜春候。",
            "曲阁下重阶，迴廊遥对霤。",
            "石间花徧落，草上云时覆。",
            "鑽火见樵人，饮泉逢野兽。",
            "道情亲法侣，时望登朝右。",
            "执宪糺姦邪，刊书正讹谬。",
            "茂才当时选，公子生人秀。",
            "赠荅继篇章，欢娱重朋旧。",
            "垂帘独衰疾，击缶酬金奏。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "清明节",
            "游历"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "清明节郭侍御偶与李侍御孔校书王秀才游开化寺卧病不得同游赋得十韵兼呈马十八郎丞公",
        "id": "6a7c53b1-7214-4fb5-8b94-ba0ded548abb"
    },
    {
        "poet": "崔元翰",
        "content": [
            "新藤正可翫，得地又逢时。",
            "罗生密叶交绿蔓，欲布清阴垂紫蕤。",
            "已带朝光暖，犹含轻露滋。",
            "遥依千华殿，稍上万年枝。",
            "馀芳连桂树，积润傍莲池。",
            "岂如幽谷无人见，空覆荒榛杂兔丝。",
            "圣心对此应有感，隐迹如斯谁复知。",
            "怀贤劳永歎，比物赋新诗。",
            "聘丘园，访茅茨。",
            "爲谢中林士，王道本无私。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "杂言奉和圣製至承光院见自生藤感其得地因以成咏应制",
        "id": "1cac20d0-4eb1-4b7b-a829-ff529c939a1c"
    },
    {
        "poet": "崔元翰",
        "content": [
            "含风摇砚水，带雨拂牆衣。",
            "乍似秋江上，渔家半掩扉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "雨中对后簷丛竹",
        "id": "06bcd5bc-f822-48b9-9204-08e3eff83f4d"
    },
    {
        "poet": "独孤良器",
        "content": [
            "皎洁沉泉水，荧煌照乘珠。",
            "沉非将宝契，还与不贪符。",
            "风折璿成浪，空涵影似浮。",
            "深看星幷入，静向月同无。",
            "光价怜时重，亡情信道枢。",
            "不应无胫至，自爲暗投殊。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋得沉珠于泉",
        "id": "1a253649-bc67-4efb-b7a9-6486a4cf591c"
    },
    {
        "poet": "高崇文",
        "content": [
            "崇文宗武不崇文，提戈出塞号将军。",
            "那箇𩩉儿射雁落，白毛空里乱纷纷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "雪席口占",
        "id": "824960be-7ecd-4bfd-902d-689a3a9d39b3"
    },
    {
        "poet": "高崇文",
        "content": [
            "崇文崇武不崇文，提戈出塞旧从军。",
            "有似蕃儿射雁落，白毛空里乱纷纷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "雪席口占",
        "id": "4b43cff2-ab22-4a9b-b8e3-d6dd4b4dde1b"
    },
    {
        "poet": "罗珦",
        "content": [
            "三十年前此布衣，鹿鸣西上虎符归。",
            "行时宾从过前寺，到处松杉长旧围。",
            "野老竞遮官道拜，沙鸥遥避隼旟飞。",
            "春风一宿琉璃地，自有泉声惬素机。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "行县至浮查山寺",
        "id": "2eec7b9f-8420-4c2d-9dfe-cfaec4d6622a"
    },
    {
        "poet": "皇甫澈",
        "content": [
            "周曆革元命，天步值艰阻。",
            "烈烈张汉阳，左袒清诸武。",
            "休明神器正，文物旧仪覩。",
            "南向翊大君，西宫朝圣母。",
            "茂勳镂钟鼎，鸿劳食茅土。",
            "至今称五王，卓立迈万古。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋四相诗 中书令汉阳王张柬之",
        "id": "cb531005-605f-4a66-8fbd-9512f14e03cf"
    },
    {
        "poet": "皇甫澈",
        "content": [
            "景龙仙驾远，中禁奸衅结。",
            "谋猷叶圣朝，披鳞奋英节。",
            "青宫阊阖啓，涤秽氛沴灭。",
            "紫气重昭回，皇天新日月。",
            "从容庙堂上，肃穆人神悦。",
            "唐元佐命功，辉焕何烈烈。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋四相诗 中书令锺绍京",
        "id": "ebc87cea-4917-49ad-bb47-87ad0612f826"
    },
    {
        "poet": "皇甫澈",
        "content": [
            "时来遇明圣，道济宁邦国。",
            "猗欤瑚琏器，竭我股肱力。",
            "进贤黜不肖，错枉举诸直。",
            "宦官既却坐，权奸亦移职。",
            "载践每若惊，三已无愠色。",
            "昭昭垂宪章，来世实作则。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋四相诗 礼部尚书门下侍郎平章事李岘",
        "id": "6852da31-3e1c-4d0f-b825-d783ac0be104"
    },
    {
        "poet": "皇甫澈",
        "content": [
            "舟檝济巨川，山河资秀气。",
            "服膺究儒业，屈指取高位。",
            "北征戮骄悍，东守辑携贰。",
            "论道致巍巍，持衡无事事。",
            "知己不易遇，宰相固有器。",
            "瞻事华壁中，来者谁其嗣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赋四相诗 门下侍郎平章事王缙",
        "id": "291140fd-f2f1-4f69-b20c-69ca187a02d9"
    },
    {
        "poet": "张登",
        "content": [
            "令节推元巳，天涯喜有期。",
            "初筵临泛地，旧俗祓禳时。",
            "枉渚潮新上，残春日正迟。",
            "竹枝游女曲，桃叶渡江词。",
            "风鷁今方退，沙鸥亦未疑。",
            "且同山简醉，倒载莫褰帷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上巳泛舟得迟字",
        "id": "72c74470-21f6-448b-876d-a147866b09dd"
    },
    {
        "poet": "张登",
        "content": [
            "平生推久要，留滞共三年。",
            "明日东南路，穷荒雾露天。",
            "旷怀常寄酒，素业不言钱。",
            "道在贫非病，时来丑亦妍。",
            "过山乘蜡屐，涉海附楼船。",
            "行矣无爲恨，宗门有大贤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送王主簿游南海",
        "id": "4ab954e0-68ab-4681-abcc-cbf18bb5818f"
    },
    {
        "poet": "张登",
        "content": [
            "锡宴逢佳节，穷荒亦共欢。",
            "恩深百日泽，雨借九秋寒。",
            "望气人谣洽，临风客以难。",
            "座移山色在，杯尽菊香残。",
            "欲识投醪遍，应从落帽看。",
            "还宵须命烛，举首谢三官。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "重阳宴集同用寒字",
        "id": "32dc9f07-4c78-4901-991c-a66cb0a3c2aa"
    },
    {
        "poet": "张登",
        "content": [
            "天高月满影悠悠，一夜炎荒併觉秋。",
            "气与露清凝衆草，色如霜白怯轻裘。",
            "高临华宇还知隙，静映长江不共流。",
            "囗直西倾河汉曙，遗风犹想武昌楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "长江"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "仲秋夜郡内西亭对月",
        "id": "80e0d5d2-f668-45c0-8f80-11eca42467e0"
    },
    {
        "poet": "张登",
        "content": [
            "虎宿方冬至，鸡人积夜筹。",
            "相逢一尊酒，共结两乡愁。",
            "王俭花爲府，卢谌幄内璆。",
            "明朝更临水，怅望岭南流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "冬至夜郡斋宴别前华阴卢主簿",
        "id": "2d83c470-1dbe-4930-9b54-e50a1f128bfe"
    },
    {
        "poet": "张登",
        "content": [
            "甲子徒推小雪天，刺梧犹绿槿花然。",
            "融和长养无时歇，却是炎洲雨露偏。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "小雪日戏题绝句",
        "id": "2040723e-bc4c-4083-bf86-35b25bc37c7f"
    },
    {
        "poet": "张登",
        "content": [
            "江城吏散捲春阴，山寺鸣钟隔雨深。",
            "招取遗民赴僧社，竹堂分坐静看心。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "招客游寺",
        "id": "9a253b91-286c-4148-8f41-cd675c5df318"
    },
    {
        "poet": "张登",
        "content": [
            "孤高齐帝石，萧洒晋亭峰。",
            "境旷穷山外，城标涨海头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "句",
        "id": "a5f1043b-4313-461f-bda7-260191751398"
    },
    {
        "poet": "韦执中",
        "content": [
            "早尚逍遥境，常怀汗漫期。",
            "星郎同访道，羽客杳何之。",
            "物外求仙侣，人间失我师。",
            "不知柯烂者，何处看围棊。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "陪韩退之窦贻周同寻刘尊师不遇得师字",
        "id": "e2310c7a-b1e5-4ade-8b9c-61dd403a8c05"
    },
    {
        "poet": "邵真",
        "content": [
            "日昃不复午，落花难归树。",
            "人生能几何，莫厌相逢遇。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寻人偶题",
        "id": "4d78bede-6620-4b78-b820-cc1ef372f550"
    },
    {
        "poet": "何频瑜",
        "content": [
            "积雪还因地，牆阴久尚残。",
            "影添斜月白，光借夕阳寒。",
            "皎洁开帘近，清荧步履看。",
            "状花飞著树，如玉不成盘。",
            "冰薄方宁及，霜浓比亦难。",
            "谁怜高卧处，岁暮歎袁安。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "牆阴残雪",
        "id": "f5b5f360-038f-448a-9998-7cf5b41329de"
    },
    {
        "poet": "骆浚",
        "content": [
            "干耸一条青玉直，叶铺千叠绿云低。",
            "争如燕雀偏巢此，却是鸳鸯不得栖。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题度支杂事典庭中柏树",
        "id": "b5fc66ba-be3d-468c-9e22-e600355dabeb"
    },
    {
        "poet": "罗让",
        "content": [
            "殊质资灵贶，凌空发瑞云。",
            "梢梢含树彩，郁郁动霞文。",
            "不比因风起，全非触石分。",
            "叶光闲泛滟，枝杪静氛氲。",
            "隐见心无宰，裴回庆自君。",
            "翻飞如可託，长愿在横汾。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "梢云",
        "id": "a66133c3-2ede-417c-94cd-d52c4bd4b4cc"
    },
    {
        "poet": "罗让",
        "content": [
            "月闰随寒暑，畴人定职司。",
            "馀分将考日，积算自成时。",
            "律候行宜表，阴阳运不欺。",
            "气薰灰琯验，数扐卦辞推。",
            "六律文明序，三年理暗移。",
            "当知岁功立，唯是奉无私。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "闰月定四时",
        "id": "4ce1c554-784f-4654-8d0c-ea19813e232d"
    },
    {
        "poet": "陈京",
        "content": [
            "歌以德发，声以乐贵。",
            "乐善名存，追仙礼异。",
            "鸾旌拱修，凤鸣合次。",
            "神听皇慈，仲月皆至。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "享文恭太子庙乐章",
        "id": "0ea39dc8-7451-4ecc-a894-ffbd61914936"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "玉简真人降，金书道籙通。",
            "烟霞方蔽日，云雨已生风。",
            "四极威仪异，三天使命同。",
            "那将人世恋，不去上清宫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 一",
        "id": "78bf0059-45ef-46fb-8cf4-21ff9af4c86b"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "羽驾正翩翩，云鸿最自然。",
            "霞冠将月晓，珠珮与星连。",
            "镂玉留新诀，雕金得旧编。",
            "不知飞鸾鹤，更有几人仙。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 二",
        "id": "8448e2fc-9cfa-48ba-ac37-b6f527dd4086"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "上帝求仙使，真符取玉郎。",
            "三才闲布象，二景鬱生光。",
            "骑吏排龙虎，笙歌走凤皇。",
            "天高人不见，暗入白云乡。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 三",
        "id": "2b950e2f-f09c-4ccc-9fdc-b387f9a713f7"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "鸾鹤共裴回，仙官使者催。",
            "香花三洞啓，风雨百神来。",
            "凤篆文初定，龙泥印已开。",
            "何须生羽翼，始得上瑶台。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 四",
        "id": "7d4350b3-d20f-44b9-ae00-12ca275df160"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "羽节忽排烟，苏君已得仙。",
            "命风驱日月，缩地走山川。",
            "几处留丹灶，何时种玉田。",
            "一朝骑白虎，直上紫微天。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 五",
        "id": "7047b72d-516e-4fbb-8a87-782664d488d9"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "静发降灵香，思神意智长。",
            "虎存时促步，龙想更成章。",
            "扣齿风雷响，挑灯日月光。",
            "仙云在何处，髣髴满空堂。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 六",
        "id": "9407c33b-66b9-485c-bd9e-0217167089d6"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "几度游三洞，何方召百神。",
            "风云皆守一，龙虎亦全真。",
            "执节仙童小，烧香玉女春。",
            "应须绝岩内，委曲问皇人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 七",
        "id": "bb2ff622-762d-4021-8231-969adb3b3575"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "上法杳无营，玄修似有情。",
            "道宫琼作想，真帝玉爲名。",
            "召岳驰旌节，驱雷发吏兵。",
            "云车降何处，斋室有仙卿。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 八",
        "id": "64a58b4d-e749-4e65-93fa-9ac7a8431803"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "羽卫一何鲜，香云起暮烟。",
            "方朝太素帝，更向玉清天。",
            "凤曲凝犹吹，龙骖俨欲前。",
            "真文几时降，知在永和年。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 九",
        "id": "351ba95c-9ebb-45b7-928f-b57ce42fc4fc"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "大道何年学，真符此日催。",
            "还持金作印，未要玉爲台。",
            "羽节分明授，霞衣整顿裁。",
            "应缘五云使，敎上列仙来。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十",
        "id": "f6284471-7726-4de2-ae2f-cca09eb5bf40"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "独自授金书，萧条咏紫虚。",
            "龙行还当马，云起自成车。",
            "九转风烟合，千年井灶馀。",
            "参差从太一，寿等混元初。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十一",
        "id": "164e0e37-ece0-4172-acc8-7b785134dff0"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "道学已通神，香花会女真。",
            "霞牀珠斗帐，金荐玉舆轮。",
            "一室心偏静，三天夜正春。",
            "灵官竟谁降，仙相有夫人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十二",
        "id": "bce8d67e-ee84-425e-aea3-8cae1cd48321"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "上界有黄房，仙家道路长。",
            "神来知位次，乐变叶宫商。",
            "竞把瑠璃盏，都倾白玉浆。",
            "霞衣最芬馥，苏合是灵香。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十三",
        "id": "ca9a3b79-4b08-4905-93e4-1fae7fe4766b"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "珠佩紫霞缨，夫人会八灵。",
            "太霄犹有观，绝宅岂无形。",
            "暮雨裴回降，仙歌宛转听。",
            "谁逢玉妃辇，应检九真经。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十四",
        "id": "2de81208-7492-4c3e-ba56-4dd795b03156"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "西海辞金母，东方拜木公。",
            "云行疑带雨，星步欲凌风。",
            "羽袖挥丹凤，霞巾曳彩虹。",
            "飘颻九霄外，下视望仙宫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十五",
        "id": "6a322d06-85db-48ee-a1d1-5b5d3964e2d0"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "玉树襍金花，天河织女家。",
            "月邀丹凤舃，风送紫鸾车。",
            "雾縠笼绡带，云屏列锦霞。",
            "瑶台千万里，不觉往来赊。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十六",
        "id": "cc07c8a8-4df7-4b47-9f55-65ed8ed6f1b5"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "舞凤凌天出，歌麟入夜听。",
            "云容衣眇眇，风韵曲泠泠。",
            "扣齿端金简，焚香检玉经。",
            "仙宫知不远，祗近太微星。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十七",
        "id": "b6e12a9c-978b-4b14-8e5c-21703e06df3b"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "紫府与玄洲，谁来物外游。",
            "无烦骑白鹿，不用驾青牛。",
            "金化颜应驻，云飞鬓不秋。",
            "仍闻碧海上，更用玉爲楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十八",
        "id": "8d9a1d2c-074b-499d-9c81-71ce34ccfd10"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "辔鹤复骖鸾，全家去不难。",
            "鸡声随羽化，犬影入云看。",
            "酿玉当成酒，烧金且转丹。",
            "何妨五色绶，次第给仙官。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "步虚词十九首 十九",
        "id": "6aad34ed-7bf5-425f-ab60-c7e2dcc2cf21"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "卫玠清谈性最强，明时独拜正员郎。",
            "关心珠玉曾无价，满手琼瑶更有光。",
            "谋略久参花府盛，才名常带粉闱香。",
            "终期内殿聊诗句，共汝朝天会柏梁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "览外生卢纶诗因以示此",
        "id": "44401911-0654-445a-ba06-909468174a8d"
    },
    {
        "poet": "韦渠牟",
        "content": [
            "故旧相逢三两家，爱君兄弟有声华。",
            "文辉锦綵珠垂露，逸兴江天绮散霞。",
            "美玉自矜频献璞，真金难与细披沙。",
            "终须撰取新诗品，更比芙蓉出水花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠窦五判官",
        "id": "501ee5f7-cbd9-4a26-bb5b-32ee7e645fe5"
    },
    {
        "poet": "窦参",
        "content": [
            "避影将息阴，自然知音稀。",
            "向来深林中，偶亦有所窥。",
            "飞鸟口衔食，引雏上高枝。",
            "高枝但各有，安知宜不宜。",
            "止止复何云，物情何自私。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "湖上闲居",
        "id": "c65455a7-a886-4473-b0b6-c8e654964998"
    },
    {
        "poet": "窦参",
        "content": [
            "一自经放逐，裴回无所从。",
            "便爲寒山云，不得随飞龙。",
            "名岂不欲保，归岂不欲早。",
            "苟无三月资，难适千里道。",
            "离心与羁思，终日常草草。",
            "人生年几齐，忧苦即先老。",
            "谁能假羽翼，使我畅怀抱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "迁谪江表久未归",
        "id": "e1052b8e-ca43-4092-b9fd-66568fd10143"
    },
    {
        "poet": "窦参",
        "content": [
            "山势欲相抱，一条微径盘。",
            "攀萝歇复行，始得凌仙坛。",
            "闻道葛夫子，此中鍊还丹。",
            "丹成五色光，服之生羽翰。",
            "灵草空自绿，馀霞谁共餐。",
            "至今步虚处，犹有孤飞鸾。",
            "幽幽古殿门，下压浮云端。",
            "万丈水声落，四时松色寒。",
            "既入无何乡，转嫌人事难。",
            "终当远尘俗，高卧从所安。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "登潜山观",
        "id": "c1369520-bef5-4613-8b43-711f35300c56"
    },
    {
        "poet": "卢羣",
        "content": [
            "祥瑞不在凤凰麒麟，太平须得边将忠臣。",
            "卫霍真诚奉主，貔虎十万一身。",
            "江河潜注息浪，蛮貊款塞无尘。",
            "但得百寮师长肝胆，不用三军罗绮金银。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "淮西席上醉歌",
        "id": "4520b4ef-e24a-4338-b25c-e6d85afa33bd"
    },
    {
        "poet": "韦皋",
        "content": [
            "雨霁天池生意足，花间谁咏採莲曲。",
            "舟浮十里芰荷香，歌发一声山水绿。",
            "春暖鱼抛水面纶，晚晴鹭立波心玉。",
            "扣舷归载月黄昏，直至更深不假烛。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "天池晚櫂",
        "id": "cdaef630-3ae1-4899-8358-1a674ccfab02"
    },
    {
        "poet": "韦皋",
        "content": [
            "腰间宝劒七星文，掌上弯弓挂六钧。",
            "箭发囗云双鴈落，始知秦地有将军。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠何遐",
        "id": "8206ea85-575a-43e7-b3e8-0b7ead649adb"
    },
    {
        "poet": "韦皋",
        "content": [
            "黄雀衔来已数春，别时留解赠佳人。",
            "长江不见鱼书至，爲遣相思梦入秦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "长江"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "忆玉箫",
        "id": "eb1ef8d5-7c1b-43e6-bb30-dc16fcd24478"
    },
    {
        "poet": "李愿",
        "content": [
            "女郎闺阁春，抱瑟坐花茵。",
            "豔粉宜斜烛，羞蛾惨向人。",
            "寄情摇玉柱，流眄整罗巾。",
            "幸以芳香袖，承君宛转尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "观翟玉妓",
        "id": "80755f56-38a4-4d80-a366-cce77d9578ba"
    },
    {
        "poet": "李愿",
        "content": [
            "良人久不至，惟恨锦屏孤。",
            "顦顇衣宽日，空房问女巫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "思妇",
        "id": "5f066cb1-dd30-4622-8b07-492afd2e9a85"
    },
    {
        "poet": "王智兴",
        "content": [
            "三十年前老健儿，刚被郎中遣作诗。",
            "江南花柳从君咏，塞北烟尘我独知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "徐州使院赋",
        "id": "6218387b-d123-409f-ab48-754dba36b772"
    },
    {
        "poet": "袁高",
        "content": [
            "禹贡通远俗，所图在安人。",
            "后王失其本，职吏不敢陈。",
            "亦有姦佞者，因兹欲求伸。",
            "动生千金费，日使万姓贫。",
            "我来顾渚源，得与茶事亲。",
            "甿辍耕农耒，采采实苦辛。",
            "一夫旦当役，尽室皆同臻。",
            "扪葛上欹壁，蓬头入荒榛。",
            "终朝不盈掬，手足皆鳞皴。",
            "悲嗟遍空山，草木爲不春。",
            "阴岭芽未吐，使者牒已频。",
            "心争造化功，走挺麋鹿均。",
            "选纳无昼夜，捣声昏继晨。",
            "衆工何枯栌，俯视弥伤神。",
            "皇帝尚巡狩，东郊路多堙。",
            "周迴遶天涯，所献愈艰勤。",
            "况减兵革困，重兹固疲民。",
            "未知供御馀，谁合分此珍。",
            "顾省忝邦守，又慙复因循。",
            "茫茫沧海间，丹愤何由申。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "茶山诗",
        "id": "71a62f85-a346-4872-927c-b12ef74f36d6"
    },
    {
        "poet": "崔子向",
        "content": [
            "阳羡诸峰顶，何曾异剡山。",
            "雨晴人到寺，木落夜开关。",
            "缝衲纱灯亮，看心锡杖闲。",
            "西方知有社，未得与师还。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送惟详律师自越之义兴",
        "id": "e583001a-c3a7-4b5f-9e66-d2f9371d2c13"
    },
    {
        "poet": "崔子向",
        "content": [
            "行尽江南塞北时，无人不诵鲍家诗。",
            "东堂桂树何年折，直至如今少一枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "上鲍大夫",
        "id": "f01db97a-eb46-44bd-9ea8-f567ac9ca447"
    },
    {
        "poet": "崔子向",
        "content": [
            "越井岗头松柏老，越王台上生秋草。",
            "古木多年无子孙，牛羊践踏成官道。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题越王台",
        "id": "7ece95cb-79bc-437a-973b-7c5e388185db"
    },
    {
        "poet": "张署",
        "content": [
            "九疑峰畔二江前，恋阙思乡日抵年。",
            "白简趋朝曾竝命，苍梧左宦一聊翩。",
            "鲛人远泛渔舟水，鵩鸟闲飞露里天。",
            "涣汗几时流率土，扁舟西下共归田。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "赠韩退之",
        "id": "35114ff1-afd4-49fd-bc9f-e35acd942986"
    },
    {
        "poet": "归登",
        "content": [
            "嘉荐既陈，祀事孔明。",
            "间歌在堂，万舞在庭。",
            "外则尽物，内则尽诚。",
            "凤笙如闻，歆其洁精。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "享惠昭太子庙乐章",
        "id": "12784fcd-06f6-4864-bd4b-b8a871c441a5"
    },
    {
        "poet": "朱放",
        "content": [
            "潺湲寒溪上，自此成离别。",
            "廻首望归人，移舟逢暮雪。",
            "频行识草树，渐老伤年髮。",
            "唯有白云心，爲向东山月。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "剡溪行却寄新别者",
        "id": "954bf9b1-ed59-4bca-8f60-5cc747cbd58c"
    },
    {
        "poet": "朱放",
        "content": [
            "独坐三台妙，重阳百越间。",
            "水心观远俗，霜气入秋山。",
            "不弃遗簪旧，宁辞落帽还。",
            "仍闻西上客，咫尺谒天颜。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "九日陪刘中丞宴昌乐寺送梁廷评",
        "id": "1e68bd0e-37f6-4d40-a6d3-b03589b51cb0"
    },
    {
        "poet": "朱放",
        "content": [
            "已得归乡里，逍遥一外臣。",
            "那随流水去，不待镜湖春。",
            "雪里登山屐，林间漉酒巾。",
            "空馀道士观，谁是学仙人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "经故贺宾客镜湖道士观",
        "id": "9dfa43bd-32fe-459d-bec3-7e391bc247cd"
    },
    {
        "poet": "朱放",
        "content": [
            "谁能愁此别，到越会相逢。",
            "长忆云门寺，门前千万峰。",
            "石牀埋积雪，山路倒枯松。",
            "莫学白道士，无人知去踪。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送著公归越",
        "id": "cee4158e-e753-43bf-9a2a-99d4148d3d1a"
    },
    {
        "poet": "朱放",
        "content": [
            "秣陵春已至，君去学归鸿。",
            "绿水琴声切，青袍草色同。",
            "鸟喧金谷树，花满洛阳宫。",
            "日日相思处，江边杨柳风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秣陵送客入京",
        "id": "76327dab-5c19-42e7-a276-1294a1709caf"
    },
    {
        "poet": "朱放",
        "content": [
            "所思劳旦夕，惆怅去湘东。",
            "禅客知何在，春山几处同。",
            "独行残雪里，相见暮云中。",
            "请住东林寺，弥年事远公。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "灵门寺赠灵一上人",
        "id": "27db32d1-c747-4c6d-a937-4091287b6622"
    },
    {
        "poet": "朱放",
        "content": [
            "浦边新见柳摇时，北客相逢只自悲。",
            "惆怅空知思后会，艰难不敢料前期。",
            "行看汉月愁征战，共折江花怨别离。",
            "向夕孤城分首处，寂寥横笛爲君吹。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江上送别",
        "id": "c4620a2b-9b8d-4eb4-8ca7-ef99fa9b479b"
    },
    {
        "poet": "朱放",
        "content": [
            "昨辞天子棹归舟，家在桐庐忆旧丘。",
            "三月暖时花竞发，两溪分处水争流。",
            "近闻江老传乡语，遥见家山减旅愁。",
            "或在醉中逢夜雪，怀贤应向剡川游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "归桐庐旧居寄严长史",
        "id": "e01dc039-7097-4060-8741-df0ef66ec930"
    },
    {
        "poet": "朱放",
        "content": [
            "青林何森然，沉沉独曙前。",
            "出牆同淅沥，开户满婵娟。",
            "箨卷初呈粉，苔侵乱上钱。",
            "疎中思水过，深处若山连。",
            "叠夜常栖露，清朝乍有蝉。",
            "砌阴迎缓策，簷翠对欹眠。",
            "迸笋双分箭，繁梢一向偏。",
            "月过惊散雪，风动极闻泉。",
            "幽谷添诗谱，高人欲製篇。",
            "萧萧意何恨，不独往湘川。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "竹",
        "id": "56f4eb52-4489-494d-a140-817d264544c8"
    },
    {
        "poet": "朱放",
        "content": [
            "恨唱歌声咽，愁翻舞袖迟。",
            "西陵日欲暮，是妾断肠时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "铜雀妓",
        "id": "ea3e49a3-7e47-47c3-ad1a-e73f28d3f1b8"
    },
    {
        "poet": "朱放",
        "content": [
            "别离非一处，此处最伤情。",
            "白髮将春草，相随日日生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "毘陵留别",
        "id": "3c229ea7-c9a5-4d13-8c76-376361f3c28e"
    },
    {
        "poet": "朱放",
        "content": [
            "岁月人间促，烟霞此地多。",
            "殷勤竹林寺，能得几廻过。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题竹林寺",
        "id": "e2651472-5d43-436f-92d9-d75cb2628c2f"
    },
    {
        "poet": "朱放",
        "content": [
            "松叶堪爲酒，春来酿几多。",
            "不辞山路远，踏雪也相过。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "田园"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "答陆[澧]",
        "id": "e9a7ddac-9ea3-48a2-a928-0762e9b2c5c5"
    },
    {
        "poet": "朱放",
        "content": [
            "今朝杨子津，忽见五溪人。",
            "老病无馀事，丹砂乞五斤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "杨子津送人",
        "id": "d2a8f65a-d509-4498-b266-5bcb6edf8522"
    },
    {
        "poet": "朱放",
        "content": [
            "寻源路已尽，笑入白云间。",
            "不解乘轺客，那知有此山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中谒皇甫曾",
        "id": "35c33a52-1c3a-48bc-86b3-eb3d0820ea22"
    },
    {
        "poet": "朱放",
        "content": [
            "月在沃洲山上，人归剡县溪边。",
            "漠漠黄花覆水，时时白鹭惊船。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "剡山夜月",
        "id": "61d6b6c0-f564-4af0-9f10-761e37a92b64"
    },
    {
        "poet": "朱放",
        "content": [
            "欲从携手登高去，一到门前意已无。",
            "那得更将头上髮，学他年少插茱萸。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "九日与杨凝崔淑期登江上山会有故不得往因赠之",
        "id": "5134669f-2f36-4c7e-bf82-6534e429bf0e"
    },
    {
        "poet": "朱放",
        "content": [
            "幽人自爱山中宿，又近葛洪丹井西。",
            "窗中有箇长松树，半夜子规来上啼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中听子规",
        "id": "f4236519-05da-479b-978d-20afd9807dbc"
    },
    {
        "poet": "朱放",
        "content": [
            "荒村古岸谁家在，野水浮云处处愁。",
            "唯有河边衰柳树，蝉声相送到扬州。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "乱后经淮阴岸",
        "id": "81c5f483-c429-41d1-b348-1f9edb94f1d9"
    },
    {
        "poet": "朱放",
        "content": [
            "知君住处足风烟，古寺荒村在眼前。",
            "便欲移家逐君去，唯愁未有买山钱。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送张山人",
        "id": "96142aad-bfcb-4c04-b2af-19a9d834d365"
    },
    {
        "poet": "朱放",
        "content": [
            "古岸新花开一枝，岸傍花下有分离。",
            "莫将罗袖拂花落，便是行人肠断时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "别李季兰",
        "id": "619f435c-0bff-4d9b-9961-6030b735d13c"
    },
    {
        "poet": "朱放",
        "content": [
            "闻道幽深石涧寺，不逢流水亦难知。",
            "莫道山僧无伴侣，猕猴长在古松枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "游石涧寺",
        "id": "9e19d83c-cf9f-4a92-bf32-2dcddb1d280d"
    },
    {
        "poet": "朱放",
        "content": [
            "谢公见我多愁疾，爲我开门对碧山。",
            "君若欲来看猿鸟，不须争把桂枝攀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "新安所居答相访人所居萧使君爲制",
        "id": "1409de04-8027-4732-b7a8-780bcbdcc33c"
    },
    {
        "poet": "朱放",
        "content": [
            "长恨江南足别离，几廻相送复相随。",
            "杨花撩乱扑流水，愁杀人行知不知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送魏校书",
        "id": "8f0393eb-6462-45a4-8fe1-c75794310dc2"
    },
    {
        "poet": "朱放",
        "content": [
            "眇眇天涯君去时，浮云流水自相随。",
            "人生一世长如客，何必今朝是别离。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送温台",
        "id": "e5ef3391-9223-4cdc-90c1-4479421166bb"
    },
    {
        "poet": "朱放",
        "content": [
            "爱彼云外人，求取磵底泉。",
            "风吹芭蕉拆，鸟啄梧桐落。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "句",
        "id": "39dfdc61-5137-4cf1-9e16-810c09854ef4"
    },
    {
        "poet": "武元衡",
        "content": [
            "蜀国春与秋，岷江朝夕流。",
            "长波东接海，万里至扬州。",
            "开门面淮甸，楚俗饶欢宴。",
            "舞榭黄金梯，歌楼白云面。",
            "荡子未言归，池塘月如练。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "古意",
        "id": "96c2637f-6955-4d16-84da-d365ac65e6f6"
    },
    {
        "poet": "武元衡",
        "content": [
            "草枯马蹄轻，角弓劲如石。",
            "骄虏初欲来，风尘暗南国。",
            "走檄召都尉，星火勦羌狄。",
            "吾身许报主，何暇避锋镝。",
            "白露湿铁衣，半夜待攻击。",
            "龙沙早立功，名向燕然勒。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "塞下曲",
        "id": "ebdfb300-4a19-402b-8699-36651d5e1e5f"
    },
    {
        "poet": "武元衡",
        "content": [
            "荆门一柱观，楚国三休殿。",
            "环珮俨神仙，辉光生顾盼。",
            "春风细腰舞，明月高堂宴。",
            "梦泽水连云，渚宫花似霰。",
            "俄惊白日晚，始悟炎凉变。",
            "别岛异波潮，离鸿分海县。",
            "南北断相闻，歎嗟独不见。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "独不见",
        "id": "58e6bae1-ebe7-4d5c-95e9-15a1e3b2196d"
    },
    {
        "poet": "武元衡",
        "content": [
            "旬休屏戎事，凉雨北窗眠。",
            "江城一夜雨，万里绕山川。",
            "草木散幽气，池塘鸣早蝉。",
            "妍芳落春后，旅思生秋前。",
            "红槿粲庭豔，绿蒲繁渚烟。",
            "行歌独谣酌，坐发朱丝弦。",
            "哀玉不可扣，华烛徒湛然。",
            "闻君乐林卧，郡阁旷周旋。",
            "酬对龙象侣，灌注清泠泉。",
            "如何无碍智，犹苦病缠牵。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "旬假南亭寄熊郎中",
        "id": "4214d7ff-667b-4385-ac26-81484cf19ed2"
    },
    {
        "poet": "武元衡",
        "content": [
            "江陵岁方晏，晨起眄庭柯。",
            "白露伤红叶，清风断绿萝。",
            "徇时真气索，念远怀忧多。",
            "夙昔乐山意，纵横南浦波。",
            "有美婵娟子，百虑攒双蛾。",
            "缄情鬱不舒，幽行骈复罗。",
            "爲予歌苦寒，酌酒朱颜酡。",
            "世事浮云变，功名将奈何。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "晨兴寄赠窦使君",
        "id": "77e2e49f-c95f-4deb-84ba-4af7aab28da2"
    },
    {
        "poet": "武元衡",
        "content": [
            "行年过始衰，秋至独先悲。",
            "事往怜神魄，感深滋涕洟。",
            "百忧纷在虑，一醉兀无思。",
            "宝瑟拂麈匣，徽音凝朱丝。",
            "幽圃蕙兰气，烟窗松桂姿。",
            "我乏济时略，杖节抚藩维。",
            "山川大兵后，牢落空城池。",
            "惊沙犹振野，绿草生荒陂。",
            "物变风雨顺，人怀天地慈。",
            "春耕事秋战，戎马去封陲。",
            "波澜暗超忽，坚白亦磷缁。",
            "客有自嵩颍，重徵栖隐期。",
            "丹诀学仙晚，白云归谷迟。",
            "君恩不可报，霜露绕南枝。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋日对酒",
        "id": "d3d65f19-7b17-430e-b3c0-cbf69f2c27ff"
    },
    {
        "poet": "武元衡",
        "content": [
            "原宪素非贫，嵇康自寡欲。",
            "守道识通穷，达命齐荣辱。",
            "庭梧变葱蒨，篱菊扬芳馥。",
            "坠叶翻夕霜，高堂瞬华烛。",
            "况兹寒夜永，复歎流年促。",
            "感物思殷勤，怀贤心踯躅。",
            "雄词封禅草，丽句阳春曲。",
            "高德十年兄，异才千里足。",
            "咫尺邈雪霜，相望如琼玉。",
            "欲识岁寒心，松筠更秋绿。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "安邑里中秋怀寄高员外",
        "id": "d76f7632-9926-40d4-8ac2-497f7ca08223"
    },
    {
        "poet": "武元衡",
        "content": [
            "都门去马嘶，灞水春流浅。",
            "青槐驿路长，白日离尊晚。",
            "望望烟景微，草色行人远。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送唐次",
        "id": "8184fda1-03e8-47cf-8d73-569079ec2c93"
    },
    {
        "poet": "武元衡",
        "content": [
            "庭空雨鸣骄，天寒鴈啼苦。",
            "青灯淡吐光，白髮悄无语。",
            "几年不与联牀吟，君方客吴我犹楚。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜雨中怀友",
        "id": "26246a65-c679-431b-8f2a-670769edb7b6"
    },
    {
        "poet": "武元衡",
        "content": [
            "佳名望夫处，苔藓封孤石。",
            "万里水连天，巴江暮云碧。",
            "湘妃泣下竹成斑，子规夜啼江树白。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "望夫石",
        "id": "401eb402-25a0-471d-a0d2-6c68d273d7ea"
    },
    {
        "poet": "武元衡",
        "content": [
            "君不见道旁废井傍开花，原是昔年骄贵家。",
            "几度美人来照影，濯纤笑引银瓶绠。",
            "风飘雨散今奈何，绣闼雕甍绿苔多。",
            "笙歌鼎沸君莫矜，豪奢未必长多金。",
            "休说编氓朴无耻，至竟终须合天理。",
            "非故败他却成此，苏张终作多言鬼。",
            "行路难，路难不在九折湾。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "行路难",
        "id": "23fdcbe4-3063-481e-9807-89e47b6daf92"
    },
    {
        "poet": "武元衡",
        "content": [
            "长相思，陇云愁，单于台上望伊州。",
            "鴈书绝，蝉鬓秋。",
            "行人天一畔，暮雨海西头。",
            "殷勤大河水，东注不还流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长相思",
        "id": "fb602c4f-bdaa-4fea-9d77-147baac66358"
    },
    {
        "poet": "武元衡",
        "content": [
            "夙驾逾人境，长驱出塞垣。",
            "边风引去骑，胡沙拂征辕。",
            "奏笳山月白，结阵瘴云昏。",
            "虽云风景异华夏，亦喜地理通楼烦。",
            "白羽矢飞先火礮，黄金甲耀夺朝暾。",
            "要须洒扫龙沙淨，归谒明光一报恩。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "出塞作",
        "id": "0b56e203-9c57-4ea7-b337-b174f9a00c95"
    },
    {
        "poet": "武元衡",
        "content": [
            "武陵川径入幽遐，中有鸡犬秦人家，家傍流水多桃花。",
            "桃花两边种来久，流水一通何时有。",
            "垂条落蘂暗春风，夹岸芳菲至山口。",
            "岁岁年年能寂寥，林下青苔日爲厚。",
            "时有仙鸟来衔花，曾无世人此携手。",
            "可怜不知若爲名，君往从之多所更。",
            "古驿荒桥平路尽，崩湍怪石小溪行。",
            "相见维舟登览处，红堤绿岸宛然成。",
            "多君此去从仙隐，令人晚节悔营营。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "桃源行送友",
        "id": "ecfeec5e-3205-401e-bc5d-e9b58efb9031"
    },
    {
        "poet": "武元衡",
        "content": [
            "延首直城西，花飞绿草齐。",
            "迢遥隔山水，怅望思游子。",
            "百啭黄鹂细雨中，千条翠柳衡门里。",
            "门对长安九衢路，愁心不惜芳菲度。",
            "风尘冉冉秋复春，钟鼓喧喧朝复暮。",
            "汉家宫阙在中天，紫陌朝臣车马连。",
            "萧萧霓旌合仙杖，悠悠剑佩入炉烟。",
            "李广少时思报国，终军未遇敢论边。",
            "无媒守儒行，荣悴纷相映。",
            "家甚长卿贫，身多公干病。",
            "不知身病竟如何，嬾向青山眠薜萝。",
            "鸡黍空多元伯惠，琴书不见子猷过。",
            "超名累岁与君同，自歎还随鷁退风。",
            "闻说唐生子孙在，何当一爲问穷通。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安叙怀寄崔十五",
        "id": "afb30a0c-422f-4656-b0bb-90174c0d3d1f"
    },
    {
        "poet": "武元衡",
        "content": [
            "古地接龟沙，边风送征鴈。",
            "霜明草正腓，峰逼日易晏。",
            "集旅布嵌谷，驱马历层涧。",
            "岷河源涉屡，蜀甸途行惯。",
            "矢橐弧室岂领军，儋爵食禄由从宦。",
            "注意奏凯赴都畿，速令提兵还石坂。",
            "三川顿使气象清，卖刀买犊消忧患。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "兵行褒斜谷作",
        "id": "d0cc0807-e34e-40a0-87db-14a46aa351e4"
    },
    {
        "poet": "武元衡",
        "content": [
            "鼎铉辞台座，麾幢领益州。",
            "曲池连月晓，横角满城秋。",
            "有美皇华使，曾同白社游。",
            "今年重相见，偏觉豔歌愁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "西亭早秋送徐员外",
        "id": "83f707b8-0404-464e-94dd-2ab8ba345ed9"
    },
    {
        "poet": "武元衡",
        "content": [
            "九折朱轮动，三巴白露生。",
            "蕙兰秋意晚，关塞别魂惊。",
            "宝瑟连宵怨，金罍尽醉倾。",
            "旄头星未落，分手辘轳鸣。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送徐员外还京",
        "id": "364673e8-596d-48fe-88bd-87dd2d433947"
    },
    {
        "poet": "武元衡",
        "content": [
            "沱江水绿波，喧鸟去乔柯。",
            "南浦别离处，东风兰杜多。",
            "长亭春婉娩，层汉路蹉跎。",
            "会有归朝日，班超奈老何。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送柳郎中裴起居",
        "id": "3619812f-2589-4209-a9c3-e23163d5632a"
    },
    {
        "poet": "武元衡",
        "content": [
            "坐爱圆景满，况兹秋夜长。",
            "寒光生露草，夕韵出风篁。",
            "地远惊金奏，天高失鴈行。",
            "如何北楼望，不得共池塘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "八月十五酬从兄常望月有怀",
        "id": "91a1ff6c-4cf8-497f-8c79-2e5f9a997e9d"
    },
    {
        "poet": "武元衡",
        "content": [
            "乡路日兹始，征轩行复留。",
            "张骞随汉节，王濬守刀州。",
            "泽国烟花度，铜梁雾雨愁。",
            "别离无可奈，万恨锦江流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬太常从兄留别",
        "id": "87a501b5-58c6-40d4-a1bd-ad8319227268"
    },
    {
        "poet": "武元衡",
        "content": [
            "千里雪山开，沱江春水来。",
            "驻帆云缥缈，吹管鹤裴回。",
            "身外流年驶，尊前落景催。",
            "不应归棹远，明月在高台。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春日与诸公汎舟",
        "id": "680c2d30-359c-475e-8e95-069f7018fdb0"
    },
    {
        "poet": "武元衡",
        "content": [
            "六岁蜀城守，千茎蓬鬓丝。",
            "忧心不自遣，骨肉又伤离。",
            "楚峡饶云雨，巴江足梦思。",
            "殷勤孔北海，时节易流移。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送兄归洛使谒严司空",
        "id": "4fc80155-a4b9-42e8-a28e-492b621dfbe2"
    },
    {
        "poet": "武元衡",
        "content": [
            "萧条寒日晏，悽惨别魂惊。",
            "宝瑟无声怨，金囊故赠轻。",
            "赤墀方载笔，油幕尚言兵。",
            "暮宿青泥驿，烦君泪满缨。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同洛阳诸公饯卢起居",
        "id": "4f2ba0af-e9ae-4140-90f9-a023c565867a"
    },
    {
        "poet": "武元衡",
        "content": [
            "柏台年未老，蓬鬓忽苍苍。",
            "无事裨明主，何心弄宪章。",
            "雀声愁霰雪，鸿思恨关梁。",
            "会脱簪缨去，故山瑶草芳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "台中题壁",
        "id": "7a509b7e-925b-4491-adea-fc0ad238486c"
    },
    {
        "poet": "武元衡",
        "content": [
            "归舟不计程，江月屡亏盈。",
            "霭霭沧波路，悠悠离别情。",
            "蒹葭连水国，鼙鼓近梁城。",
            "却忆沿江叟，汀洲春草生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "江上寄隐者",
        "id": "6a44e09a-a28d-49b8-849f-33cb5d4c4d1e"
    },
    {
        "poet": "武元衡",
        "content": [
            "剡岭穷边海，君游别岭西。",
            "暮云秋水阔，寒雨夜猿啼。",
            "地僻秦人少，山多越路迷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送严绅游兰溪",
        "id": "73c79950-a19d-4340-aa2f-71af524cae13"
    },
    {
        "poet": "武元衡",
        "content": [
            "秋室浩烟雾，风柳怨寒蜩。",
            "机杼夜声切，蕙兰芳意消。",
            "美人湘水曲，桂檝洞庭遥。",
            "常恐时光谢，蹉跎红豔凋。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋思",
        "id": "5849dc58-0b5b-4181-ad61-285eb6ca25f5"
    },
    {
        "poet": "武元衡",
        "content": [
            "汉水清且广，江波渺复深。",
            "叶舟烟雨夜，之子别离心。",
            "汀草结春怨，山云连暝阴。",
            "年年南北泪，今古共霑襟。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夏日别卢太卿",
        "id": "4f63732c-24f6-45ec-804b-b183463f66dc"
    },
    {
        "poet": "武元衡",
        "content": [
            "昏旦倦兴寝，端忧力尚微。",
            "廉颇不觉老，蘧瑗始知非。",
            "授钺虚三顾，持衡旷万机。",
            "空馀蝴蝶梦，迢遰故山归。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "西亭题壁寄中书李相公",
        "id": "87184327-e070-4689-b718-15d9213fd8b4"
    },
    {
        "poet": "武元衡",
        "content": [
            "玉轮初满空，迥出锦城东。",
            "相向秦楼镜，分飞碣石鸿。",
            "桂香随窈窕，珠缀隔玲珑。",
            "不及前秋月，圆辉凤沼中。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "八月十五夜与诸公锦楼望月得中字",
        "id": "062b7acd-b84f-4fe3-a61f-27d5123ac326"
    },
    {
        "poet": "武元衡",
        "content": [
            "荀令昔居此，故巢留越禽。",
            "动摇金翠尾，飞舞碧梧阴。",
            "上客彻瑶瑟，美人伤蕙心。",
            "会因南国使，得放海云深。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "四川使宅有韦令公时孔雀存焉暇日与诸公同翫座中兼故府宾妓兴嗟久之因赋此诗用广其意",
        "id": "36b74977-35c1-4475-b261-5327f9bdcae0"
    },
    {
        "poet": "武元衡",
        "content": [
            "在昔谬司宪，常僚惟有君。",
            "报恩如皎日，致位等青云。",
            "削藁书难见，除苛事早吟。",
            "双旌不可驻，风雪路岐分。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "窦三中丞去岁有台中五言四韵未及酬报今领黔南途经蜀门百里而近愿言欵觌封略间然因追曩篇持以赠之",
        "id": "c1332edf-9a0b-4b95-8ea7-ea76bf7f6fa5"
    },
    {
        "poet": "武元衡",
        "content": [
            "南国宴佳宾，交情老倍亲。",
            "月慙红烛泪，花笑白头人。",
            "宝瑟常馀怨，琼枝不让春。",
            "更闻歌子夜，桃李豔妆新。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春分与诸公同宴呈陆三十四郎中",
        "id": "2a9e9484-43c6-4426-91d3-bd3525ff18e0"
    },
    {
        "poet": "武元衡",
        "content": [
            "灵州碧岩下，荑英初散芳。",
            "涂涂犹宿露，采采不盈筐。",
            "阴窦藏烟湿，单衣染焙香。",
            "幸将调鼎味，一爲奏明光。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "津梁寺採新茶与幕中诸公遍赏芳香尤异因题四韵兼呈陆郎中",
        "id": "a1273143-471c-408a-aa03-3880e9c4b6bd"
    },
    {
        "poet": "武元衡",
        "content": [
            "昔佩兵符去，今持相印还。",
            "天光临井络，春物度巴山。",
            "鸟道青冥外，风泉洞壑间。",
            "何慙班定远，辛苦玉门关。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "元和癸巳余领蜀之七年奉诏徴还二月二十八日清明途经百牢关因题石门洞",
        "id": "110c9e6d-a4d8-4d69-ba7d-f6382955c10b"
    },
    {
        "poet": "武元衡",
        "content": [
            "南国独行日，三巴春草齐。",
            "漾波归海疾，危栈入云迷。",
            "锦谷岚烟里，刀州晚照西。",
            "旅情方浩荡，蜀魄满林啼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夕次潘山下",
        "id": "21461387-1e42-4761-8936-ee3ae85b549d"
    },
    {
        "poet": "武元衡",
        "content": [
            "才非谷永传，无意谒王侯。",
            "小暑金将伏，微凉麦正秋。",
            "远山欹枕见，暮雨闭门愁。",
            "更忆东林寺，诗家第一流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夏日对雨寄朱放拾遗",
        "id": "8fc09639-9e38-402f-9827-589c1cc161ff"
    },
    {
        "poet": "武元衡",
        "content": [
            "双鹤五云车，初辞汉帝家。",
            "人寰新甲子，天路旧烟霞。",
            "羽节临风驻，霓裳逐雨斜。",
            "崑崙有琪树，相忆寄瑶华。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "早春送欧阳鍊师归山",
        "id": "953887a3-ceb3-460f-b178-499ba1b1f0b8"
    },
    {
        "poet": "武元衡",
        "content": [
            "宿雨淨烟霞，春风绽百花。",
            "绿杨中禁路，朱戟五侯家。",
            "草色金隄晚，莺声御柳斜。",
            "无媒犹未达，应共惜年华。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安春望",
        "id": "9d506e1b-6e66-4c4e-907f-8347430a7594"
    },
    {
        "poet": "武元衡",
        "content": [
            "掩泪山阳宅，生涯此路穷。",
            "香销芸阁闭，星落草堂空。",
            "丽藻浮名里，哀声夕照中。",
            "不堪投钓处，隣笛怨春风。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "经严祕校维故宅",
        "id": "8833b8b1-067f-4b02-bf16-4315e7df3d5e"
    },
    {
        "poet": "武元衡",
        "content": [
            "寥落九秋晚，端忧时物残。",
            "隔林萤影度，出禁漏声寒。",
            "愁雨洞房掩，孤灯遥夜阑。",
            "怀贤梦南国，兴尽水漫漫。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋夜寄江南旧游",
        "id": "f5435aa2-b351-4a3e-9035-5aab719775f0"
    },
    {
        "poet": "武元衡",
        "content": [
            "君住包山下，何年入帝乡。",
            "成名归旧业，歎别见秋光。",
            "橘柚吴洲远，芦花楚水长。",
            "我行经此路，京口向云阳。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送陆书还吴",
        "id": "30963db0-027c-4aa1-8627-c4312bde6991"
    },
    {
        "poet": "武元衡",
        "content": [
            "午夜更漏里，九重霄汉间。",
            "月华云阙迥，秋色凤池闲。",
            "御锦通清禁，天书出暗关。",
            "嵇康不求达，终岁在空山。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "山中月夜寄朱张二舍人",
        "id": "3d2c1165-a191-4109-9b8d-8d0afd1e773c"
    },
    {
        "poet": "武元衡",
        "content": [
            "汉代衣冠盛，尧年雨露多。",
            "恩荣辞紫禁，冰雪渡黄河。",
            "待诏孤城啓，宣风万岁和。",
            "今宵燕分野，应见使星过。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送冯谏议赴河北宣慰",
        "id": "e37763c5-6ff1-4e3f-b562-1f8f473ae119"
    },
    {
        "poet": "武元衡",
        "content": [
            "多负云霄志，生涯岁序侵。",
            "风翻凉叶乱，雨滴洞房深。",
            "迢遰三秋梦，殷勤独夜心。",
            "怀贤不觉寐，清磬发东林。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夜坐闻雨寄严十少府",
        "id": "86958501-1766-4e82-9993-4f6958a5830c"
    },
    {
        "poet": "武元衡",
        "content": [
            "虚室昼常掩，心源知悟空。",
            "禅庭一雨后，莲界万花中。",
            "时节流芳暮，人天此会同。",
            "不知方便理，何路出樊笼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "资圣寺贲法师晚春茶会",
        "id": "c698e805-b9af-4674-9526-4cfe5df6217c"
    },
    {
        "poet": "武元衡",
        "content": [
            "禅堂支许同，清论道源穷。",
            "起灭秋云尽，虚无夕霭空。",
            "池澄山倒影，林动叶翻风。",
            "他日焚香待，还来礼惠聪。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "慈恩寺起上人院",
        "id": "c0d6e3cd-5aeb-4b92-9548-2eb6da3ed0f0"
    },
    {
        "poet": "武元衡",
        "content": [
            "客路商山外，离筵小暑前。",
            "高文常独步，折桂及龆年。",
            "关国通秦限，波涛隔汉川。",
            "叨同会府选，分手倍依然。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送魏正则擢第归江陵",
        "id": "97c270ca-9b1d-46f7-a349-c2650b0828de"
    },
    {
        "poet": "武元衡",
        "content": [
            "惆怅人间事，东山遂独游。",
            "露凝瑶草晚，鱼戏石潭秋。",
            "轩冕应相待，烟霞莫遽留。",
            "君看仲连意，功立始沧洲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬韩弇归崖见寄",
        "id": "4c4dde49-e849-405e-8587-caa4ae37af11"
    },
    {
        "poet": "武元衡",
        "content": [
            "多累有行役，相逢秋节分。",
            "游人甘失路，野鹤亦离羣。",
            "戎马犯边垒，天兵屯塞云。",
            "孔璋才素健，羽檄定纷纷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "河东赠别鍊师",
        "id": "d044cf9f-c166-47c0-bd58-e9124cb2900b"
    },
    {
        "poet": "武元衡",
        "content": [
            "寂寞两相阻，悠悠南北心。",
            "燕惊沧海远，鸿避朔云深。",
            "夜梦江亭月，离忧陇树阴。",
            "兼秋无限思，惆怅属瑶琴。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋日将赴江上杨弘微时任凤翔寄诗别",
        "id": "cba6cf4f-5a8d-45a7-ad4a-c84ab053b9c1"
    },
    {
        "poet": "武元衡",
        "content": [
            "共将缨上尘，来问雪山人。",
            "世网从知累，禅心自证真。",
            "境空宜入梦，藤古不留春。",
            "一听林公法，灵嘉愿寄身。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夏与熊王二秀才同宿僧院",
        "id": "0b3e5eb5-cd73-4302-a588-c1a9c2f50299"
    },
    {
        "poet": "武元衡",
        "content": [
            "冉冉衆芳歇，亭亭虚室前。",
            "敷荣时已背，幽赏地宜偏。",
            "红豔世方重，素华徒可怜。",
            "何当君子愿，知不竞喧妍。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "宜阳所居白蜀葵荅咏柬诸公",
        "id": "a5242c06-b49d-4162-b1bc-ad478bfb6686"
    },
    {
        "poet": "武元衡",
        "content": [
            "斗酒上河梁，惊魂去越乡。",
            "地穷沧海阔，云入剡山长。",
            "莲唱蒲萄熟，人烟橘柚香。",
            "兰亭应驻楫，今古共风光。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送寇侍御司马之明州",
        "id": "a7e7bd1f-e3b7-40f8-8fb2-08539c80acbe"
    },
    {
        "poet": "武元衡",
        "content": [
            "巴檄故人去，苍苍枫树林。",
            "云山千里合，雾雨四时阴。",
            "峡路猨声断，桃源犬吠深。",
            "不须贪胜赏，汉节待南侵。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送严侍御",
        "id": "a964c4bd-9c7b-4294-94b4-51e0ee5e20b0"
    },
    {
        "poet": "武元衡",
        "content": [
            "偶寻乌府客，同醉习家池。",
            "积雪初迷径，孤云遂失期。",
            "风前劳引领，月下重相思。",
            "何必因尊酒，幽心两自知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬元十二",
        "id": "64e805a4-12a0-40f9-afd1-3a94aefca0a4"
    },
    {
        "poet": "武元衡",
        "content": [
            "崎岖崖谷迷，寒雨暮成泥。",
            "征路出山顶，乱云生马蹄。",
            "望乡程杳杳，怀远思悽悽。",
            "欲识分麾重，孤城万壑西。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋晚途次坊州界寄崔玉员外",
        "id": "7c43f117-eb55-4a6e-b931-45e7c65dce39"
    },
    {
        "poet": "武元衡",
        "content": [
            "又过鴈门北，不胜南客悲。",
            "三边上岩见，双泪望乡垂。",
            "暮角云中戍，残阳天际旗。",
            "更看飞白羽，胡马在封陲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "度东径岭",
        "id": "05009d88-f526-447a-b90f-4bb0bf358429"
    },
    {
        "poet": "武元衡",
        "content": [
            "已献甘泉赋，仍登片玉科。",
            "汉官新组绶，蜀国旧烟萝。",
            "劒壁秋云断，巴江夜月多。",
            "无穷别离思，遥寄竹枝歌。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送李正字之蜀",
        "id": "3b3c5a9c-fc55-465e-a297-f097c787f0c6"
    },
    {
        "poet": "武元衡",
        "content": [
            "山寒天降霜，烟月共苍苍。",
            "况此绿岩晚，尚馀丹桂芳。",
            "禅心殊衆乐，人世满秋光。",
            "莫怪频回首，孤云思帝乡。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "玉泉寺与润上人望秋山怀张少尹",
        "id": "4d3e991c-f883-4233-98b7-20da065f8e1c"
    },
    {
        "poet": "武元衡",
        "content": [
            "贤人嘉尚同，今製古遗风。",
            "寄我襟怀里，辞君掌握中。",
            "金声劳振远，玉柄借谈空。",
            "执玩驰心处，迢迢巴峡东。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬崔使君寄麈尾",
        "id": "270f49d1-7cec-4cd8-8638-b6db2913228a"
    },
    {
        "poet": "武元衡",
        "content": [
            "川陆一都会，旌旗千里舒。",
            "虎符中禁授，熊轼上流居。",
            "橘柚金难并，池塘练不如。",
            "春风行部日，应驻士元车。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送邓州潘使君赴任",
        "id": "3fcda882-c433-461b-9dee-3a85a1156d1b"
    },
    {
        "poet": "武元衡",
        "content": [
            "帝里清和节，侯家邸第春。",
            "烟霏瑶草露，苔暗杏梁尘。",
            "城郭悲歌旧，池塘丽句新。",
            "年年车马客，钟鼓乐他人。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和李中丞题故将军林亭",
        "id": "6772b365-5daf-4975-9989-621aa7c0d99b"
    },
    {
        "poet": "武元衡",
        "content": [
            "洛京千里近，离绪亦纷纷。",
            "文宪芙蓉沼，元方羔鴈羣。",
            "河关连巩树，嵩少接秦云。",
            "独有临风思，睽携不可闻。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送韦侍御司议赴东都",
        "id": "3622e042-00ac-4616-a5fb-438d5570defe"
    },
    {
        "poet": "武元衡",
        "content": [
            "卢耽佐郡遥，川陆共迢迢。",
            "风景轻吴会，文章变越谣。",
            "烟林繁橘柚，云海浩波潮。",
            "余有灵山梦，前君到石桥。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送吴侍御司马赴台州",
        "id": "9dc15e9a-78d4-4f51-8a43-dfa771be0d59"
    },
    {
        "poet": "武元衡",
        "content": [
            "车马去憧憧，都门闻晓钟。",
            "客程将日远，离绪与春浓。",
            "流水踰千度，归云隔万重。",
            "玉杯倾酒尽，不换惨悽容。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送七兄赴歙州",
        "id": "1880dfff-1b23-4609-af56-9b9a4904552e"
    },
    {
        "poet": "武元衡",
        "content": [
            "道啓轩皇圣，威扬夏禹功。",
            "讴歌亭育外，文武盛明中。",
            "日月光连璧，烟尘屏大风。",
            "爲人祈福处，台树与天通。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "德宗皇帝挽歌词三首 一",
        "id": "329663b5-4641-4a41-8f0a-106406d9592f"
    },
    {
        "poet": "武元衡",
        "content": [
            "圣曆囗勤政，瑶图庆运长。",
            "寿宫开此地，仙驾缈何乡。",
            "风断清笳调，云愁绿斾扬。",
            "上升知不恨，弘济任城王。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "德宗皇帝挽歌词三首 二",
        "id": "dec50ec6-d485-4b06-87e2-bbdeece9bab7"
    },
    {
        "poet": "武元衡",
        "content": [
            "尝闻阊阖前，星拱北辰籙。",
            "今来大明祖，辇驾桥山曲。",
            "松柏韵幽音，鱼龙焰寒烛。",
            "岁岁秋风辞，兆人歌不足。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "德宗皇帝挽歌词三首 三",
        "id": "0f3ef68d-e13f-441e-8c9c-0ad85fb66181"
    },
    {
        "poet": "武元衡",
        "content": [
            "桥山同轨会，轩后葬衣冠。",
            "东海风波变，西陵松柏攒。",
            "鼎湖仙已去，金掌露宁乾。",
            "万木泉扃月，空怜凫雁寒。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "顺宗至德大圣皇帝挽歌词三首 一",
        "id": "ce49e8c5-8745-4999-b5ab-7cc04b8cd424"
    },
    {
        "poet": "武元衡",
        "content": [
            "容卫晓徘徊，严城阊阖开。",
            "乌号龙驭远，遏密凤声哀。",
            "崑浪黄河注，崦嵫白日颓。",
            "恭闻天子孝，不忍望铜台。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "顺宗至德大圣皇帝挽歌词三首 二",
        "id": "2958c332-2b46-42d8-83c2-088c78ae1e49"
    },
    {
        "poet": "武元衡",
        "content": [
            "哀挽渭川曲，空歌汾水阳。",
            "夜泉愁更咽，秋日惨无光。",
            "缵夏功传啓，兴周业继昌。",
            "回瞻五陵上，烟雨爲苍苍。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "顺宗至德大圣皇帝挽歌词三首 三",
        "id": "5cded4d5-abd7-43ce-926b-7f6a4e94d2c2"
    },
    {
        "poet": "武元衡",
        "content": [
            "玉扆将迁坐，金鸡忽报晨。",
            "珮环僊驭远，星月夜台新。",
            "剑没川空冷，菱寒镜不春。",
            "国门车马会，多是濯龙亲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "昭德皇后挽歌词",
        "id": "d3419bfd-ba8d-4451-b2f8-3891803eff63"
    },
    {
        "poet": "武元衡",
        "content": [
            "林花春向阑，高会重邀欢。",
            "感物惜芳景，放怀因綵翰。",
            "玉颜穠处并，银烛焰中看。",
            "若折持相赠，风光益别难。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春晚奉陪相公西亭宴集",
        "id": "7c5d45b6-fb33-4fc8-91d0-2f7a8377ca98"
    },
    {
        "poet": "武元衡",
        "content": [
            "劳君车马此逡巡，我与刘君本世亲。",
            "两地山河分节制，十年京洛共风尘。",
            "笙歌几处胡天月，罗绮长留蜀国春。",
            "报主由来须尽敌，相期万里宝刀新。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送崔判官使太原",
        "id": "04bcd6fd-df30-47c1-b489-e32f35dc1140"
    },
    {
        "poet": "武元衡",
        "content": [
            "刀州城北劒山东，甲士屯云骑散风。",
            "旌斾遍张林岭动，豺狼驱尽塞垣空。",
            "衔芦远雁愁萦缴，绕树啼猨怯避弓。",
            "爲报府中诸从事，燕然未勒莫论功。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "幕中诸公有观猎之作因继之",
        "id": "dc387d29-7565-4b01-9156-47070e954306"
    },
    {
        "poet": "武元衡",
        "content": [
            "昔年专席奉清朝，今日持书即旧僚。",
            "珠履会中箫管思，白云归处帝乡遥。",
            "巴江暮雨连三峡，剑壁危梁上九霄。",
            "岁月不堪相送尽，颓颜更被别离凋。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同幕中诸公送李侍御归朝",
        "id": "d953b4b3-ab99-402a-aa87-3c342403c268"
    },
    {
        "poet": "武元衡",
        "content": [
            "诏书前日下丹霄，头戴儒冠脱皂貂。",
            "笛怨柳营烟漠漠，云愁江馆雨萧萧。",
            "鸳鸿得路争先翥，松柏凌寒独后凋。",
            "归去朝端如有问，玉关门外老班超。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送张六谏议归朝",
        "id": "76a21f2c-6033-4e0e-8d3e-dfbe798bd745"
    },
    {
        "poet": "武元衡",
        "content": [
            "金貂再领三公府，玉帐连封万户侯。",
            "帘捲青山巫峡晓，烟开碧树渚宫秋。",
            "刘琨坐啸风清塞，谢朓题诗月满楼。",
            "白雪调高歌不得，美人南国翠蛾愁。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬严司空荆南见寄",
        "id": "7ea9eba2-8921-40c2-8e52-a8ff4f2a881b"
    },
    {
        "poet": "武元衡",
        "content": [
            "生涯扰扰竟何成，自爱深居隐姓名。",
            "远雁临空翻夕照，残云带雨过春城。",
            "花枝入户犹含润，泉水侵堦乍有声。",
            "虚度年华不相见，离肠怀土併关情。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "南徐别业早春有怀",
        "id": "57379322-b132-4c32-a039-d5300ecb42f6"
    },
    {
        "poet": "武元衡",
        "content": [
            "摩诃池上春光早，爱水看花日日来。",
            "穠李雪开歌扇掩，绿杨风动舞腰回。",
            "芜台事往空留恨，金谷时危悟惜才。",
            "昼短欲将清夜继，西园自有月裴回。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "摩诃池宴",
        "id": "006a5958-9564-44f8-9192-f43eea6732a4"
    },
    {
        "poet": "武元衡",
        "content": [
            "云连万木夕沉沉，草色泉声古院深。",
            "闻说羊车趋盛府，何言琼树在东林。",
            "松筠自古多年契，风月怀贤此夜心。",
            "惆怅送君身未达，不堪摇落听秋砧。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "至栎阳崇道寺闻严十少府趋侍",
        "id": "2d8b4a47-338d-4496-aa9b-efaa652b04a0"
    },
    {
        "poet": "武元衡",
        "content": [
            "幽深不让子真居，度日闲眠世事疎。",
            "春水满池新雨霁，香风入户落花馀。",
            "目随鸿雁穷苍翠，心寄溪云任卷舒。",
            "回首知音青琐闼，何时一爲荐相如。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春暮郊居寄朱舍人",
        "id": "e4cafa82-3850-44d1-8db1-65a0c983d8ee"
    },
    {
        "poet": "武元衡",
        "content": [
            "游人西去客三巴，身逐孤蓬不定家。",
            "山近峨眉飞暮雨，江连濯锦起朝霞。",
            "云深九折刀州远，路绕千岩剑阁斜。",
            "应到严君开卦处，将余一爲问生涯。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送温况游蜀",
        "id": "92786fed-bd1f-4b19-bbe1-145d5120f253"
    },
    {
        "poet": "武元衡",
        "content": [
            "九陌迟迟丽景斜，禁街西访隐沦赊。",
            "门依高柳空飞絮，身逐闲云不在家。",
            "轩冕强来趋世路，琴尊空负赏年华。",
            "残阳寂寞东城去，惆怅春风落尽花。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "崔敷歎春物将谢恨不同览时余方爲事牵束及往寻不遇题之留赠",
        "id": "2807db58-9cdd-448f-9381-d33a361a2a63"
    },
    {
        "poet": "武元衡",
        "content": [
            "坐听宫城传晚漏，起看衰叶下寒枝。",
            "空庭绿草结离念，细雨黄花赠所思。",
            "蟋蟀已惊良节度，茱萸偏忆故人期。",
            "相逢莫厌尊前醉，春去秋来自不知。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋灯对雨寄史近崔积",
        "id": "3f218bb2-5f46-423d-869b-fa166ac8ba49"
    },
    {
        "poet": "武元衡",
        "content": [
            "衆香天上梵仙宫，钟磬寥寥半碧空。",
            "清景乍开松岭月，乱流长响石楼风。",
            "山河杳映春云外，城阙参差茂树中。",
            "欲尽出寻那可得，三千世界本无穷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春题龙门香山寺",
        "id": "77ffead6-d168-4e78-9468-6677c93c6ac5"
    },
    {
        "poet": "武元衡",
        "content": [
            "城分流水郭连山，拂露开怀一解颜。",
            "令尹关中仙史会，河阳县里玉人闲。",
            "共怜秋隼惊飞至，久想云鸿待侣还。",
            "莫恨殷勤留此地，东崖桂树昔同攀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬陆三与邹十八侍御",
        "id": "f2ffb461-56cb-4e79-99b4-b2eed80d739c"
    },
    {
        "poet": "武元衡",
        "content": [
            "故园千里渺遐情，黄叶萧条白露生。",
            "惊鹊遶枝风满幌，寒钟送晓月当楹。",
            "蓬山高价传新韵，槐市芳年挹盛名。",
            "莫怪孔融悲岁序，五侯门馆重娄卿。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬谈校书长安秋夜对月寄诸故旧",
        "id": "6686869d-f1aa-43f9-9159-7a55ba801eaf"
    },
    {
        "poet": "武元衡",
        "content": [
            "孤云迢遰恋沧洲，劝酒梨花对白头。",
            "南陌送归车骑合，东城怨别管弦愁。",
            "青油幕里人如玉，黄鹤楼中月并钩。",
            "君去庾公应借问，驰心千里大江流。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄鹤楼"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送田三端公还鄂州",
        "id": "5ef0bce0-bb24-434c-97ae-e58f3f64cb11"
    },
    {
        "poet": "武元衡",
        "content": [
            "陌头车马去翩翩，白面怀书美少年。",
            "东武杨公姻娅重，西州谢傅舅甥贤。",
            "长亭叫月新秋雁，官渡含风古树蝉。",
            "知己满朝留不住，贵臣河上拥旌旃。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送李秀才赴滑州诣大夫舅",
        "id": "25cbb64b-a015-4a1a-a76a-1cc554f0495d"
    },
    {
        "poet": "武元衡",
        "content": [
            "金貂玉铉奉君恩，夜漏晨钟老掖垣。",
            "参决万机空有媿，静观羣动亦无言。",
            "杯中壮志红颜歇，林下秋声绦叶翻。",
            "倦鸟不知归去日，青芜白露满郊园。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋日书怀",
        "id": "1d65129a-ea27-4ec6-b8ed-8c12ee3d0d0a"
    },
    {
        "poet": "武元衡",
        "content": [
            "渠江明淨峡逶迤，船到名滩拽𥮘迟。",
            "橹窡动摇妨作梦，巴童指点笑吟诗。",
            "畲馀宿麦黄山腹，日背残花白水湄。",
            "物色可怜心莫限，此行都是独行时。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "tags": [
            "黄山"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "南昌滩",
        "id": "4c9b4547-74bf-416f-9f05-8f0e73350cf7"
    },
    {
        "poet": "武元衡",
        "content": [
            "令节寰宇泰，神都佳气浓。",
            "赓歌禹功盛，击壤尧年丰。",
            "九奏碧霄里，千官皇泽中。",
            "南山澄凝黛，曲水清涵空。",
            "金玉美王度，欢康谣国风。",
            "睿文垂日月，永与天无穷。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉和圣製丰年多庆九日示怀",
        "id": "c0ec2762-0412-493a-8c83-ed182eb41db0"
    },
    {
        "poet": "武元衡",
        "content": [
            "三伏草木变，九城车马烦。",
            "碧霄迴骑射，丹洞入桃源。",
            "台殿云浮栋，緌缨鹤在轩。",
            "莫将真破妄，聊用静持喧。",
            "石甃古苔冷，水筠凉簟翻。",
            "黄公垆下歎，旌斾国东门。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夏日陪冯许二侍郎与严祕书游昊天观览旧题寄同里杨华州中丞",
        "id": "efdc20e0-6f18-4acd-b3d4-a4d6ad7cdbb4"
    },
    {
        "poet": "武元衡",
        "content": [
            "玉烛降寒露，我皇歌古风。",
            "重阳德泽展，万国欢娱同。",
            "绮陌拥行骑，香尘凝晓空。",
            "神都自蔼蔼，佳气助葱葱。",
            "律吕阴阳畅，景光天地通。",
            "徒然被鸿霈，无以报玄功。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉和圣製重阳日即事",
        "id": "16a990e0-e926-434c-9150-229f494df28c"
    },
    {
        "poet": "武元衡",
        "content": [
            "宪府日多事，秋光照碧林。",
            "干云岩翠合，布石地苔深。",
            "忧悔耿遐抱，尘埃缁素襟。",
            "物情牵跼促，友道旷招寻。",
            "颓节风霜变，流年芳景侵。",
            "池荷足幽气，烟竹又繁阴。",
            "簪组赤墀恋，池鱼沧海心。",
            "涤烦滞幽赏，永度瑶华音。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋日台中寄怀简诸僚",
        "id": "7bdd44ad-6a7e-4c17-802a-c88127770ca2"
    },
    {
        "poet": "武元衡",
        "content": [
            "扬州隋故都，竹使汉名儒。",
            "翊圣恩华异，持衡节制殊。",
            "朝廷连受脤，台座接讦谟。",
            "金玉裁王度，丹书奉帝俞。",
            "九重辞象魏，千[里]握兵符。",
            "铁马秋临塞，虹旌夜渡泸。",
            "江长梅笛怨，天远桂轮孤。",
            "浩歎烟霜晓，芳期兰蕙芜。",
            "雅言书一札，宾海雁东隅。",
            "岁月奔波尽，音徽雾雨濡。",
            "蜀江分井络，锦浪入淮湖。",
            "独抱相思恨，关山不可踰。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉酬淮南中书相公见寄",
        "id": "bd5ea081-ba07-43c1-b11e-39afe809736a"
    },
    {
        "poet": "武元衡",
        "content": [
            "瀛海无因泛，崑丘岂易寻。",
            "数峰聊在目，一境暂清心。",
            "悦彼松柏性，爱兹桃李阴。",
            "列芳凭有土，丛干聚成林。",
            "信矣子牟恋，归欤尼父吟。",
            "暗香兰露滴，空翠蕙楼深。",
            "负鼎位尝忝，荷戈年屡侵。",
            "百城烦鞅掌，九仞喜岖嶔。",
            "巴汉泝沿楫，岷峨千万岑。",
            "恩偏不敢去，范蠡畏鎔金。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "甫搆西亭偶题因呈监军及幕中诸公",
        "id": "1d91c1f1-898f-43ed-86f5-4442aa7b1332"
    },
    {
        "poet": "武元衡",
        "content": [
            "迟景霭悠悠，伤春南陌头。",
            "暄风一澹荡，遐思几殷忧。",
            "龙去空仙沼，鸾飞掩妓楼。",
            "芳菲馀雨露，冠盖旧公侯。",
            "朱戟千门闭，黄鹂百啭愁。",
            "烟濛宫树晚，花咽石泉流。",
            "寒谷律潜应，中林兰自幽。",
            "商山将避汉，晋室正藩周。",
            "黍稷闻兴歎，琼瑶畏见投。",
            "君心即吾事，微向在沧洲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和杨弘微春日曲江南望",
        "id": "a6bc760d-d420-42bb-981a-177263452906"
    },
    {
        "poet": "武元衡",
        "content": [
            "钟鼓九衢绝，出门千里同。",
            "远情高枕夜，秋思北窗空。",
            "静见烟凝烛，闲听叶坠桐。",
            "玉壶思洞彻，琼树忆葱笼。",
            "萤影疎帘外，鸿声暗雨中。",
            "羇愁难会面，嬾慢责微躬。",
            "甲乙科攀桂，图书阁践蓬。",
            "一瓢非可乐，六翮未因风。",
            "寥落悲秋尽，蹉跎惜岁穷。",
            "明朝不相见，流泪菊花丛。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "长安秋夜怀陈京昆季",
        "id": "679f0501-efc8-480c-ae38-3c95b10b9c70"
    },
    {
        "poet": "武元衡",
        "content": [
            "五部拥双旌，南依墨客卿。",
            "关山迥梁甸，波浪接湓城。",
            "烟景迷时候，云帆渺去程。",
            "蛤珠冯月吐，芦雁触罗惊。",
            "浦树凝寒晦，江天湛镜清。",
            "赏心随处惬，壮志逐年轻。",
            "舟檝不可驻，提封如任情。",
            "向方曾指路，射策许言兵。",
            "兰渚歇芳意，菱歌非应声。",
            "元戎武昌守，羊祜幸连营。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "冬日汉江南行将赴夏口途次江陵界寄裴尚书",
        "id": "8674fa82-1c80-400d-b329-2c6ef1c5fee2"
    },
    {
        "poet": "武元衡",
        "content": [
            "寥落曙锺断，微明烟月沉。",
            "翠霞仙仗合，清漏掖垣深。",
            "北极星遥拱，南山阙迥临。",
            "兰釭竟晓燄，琪树欲秋阴。",
            "霄汉慙联步，貂蝉媿并簪。",
            "德容温比玉，王度式如金。",
            "鱼水千里运，箫韶九奏音。",
            "代天惊度日，掷地喜开襟。",
            "文武时方泰，唐虞道可寻。",
            "忝陪申及甫，清淨奉尧心。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉酬中书李相公早朝于中书候传点偶书所怀",
        "id": "2e9ade9a-2235-4368-9bc2-c8435380a20e"
    },
    {
        "poet": "武元衡",
        "content": [
            "机事劳西掖，幽怀寄北园。",
            "鹤巢深更静，蝉噪断犹喧。",
            "仙酝百花馥，豔歌双袖翻。",
            "碧云诗变雅，皇泽叶流根。",
            "未报雕龙赠，俄伤泪劒痕。",
            "佳城关白日，哀挽向青门。",
            "礼命公台重，烟霜陇树繁。",
            "天高不可问，空使辅星昏。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "甲午岁相国李公有北园寄赠之作吟翫历时屡促酬答机务不暇未及报章今古遽分电波增感留墓劒而心许感邻笛而意伤寓哀冥寞以广遗韵云",
        "id": "1bf75e10-ba3d-40d6-935c-890040648101"
    },
    {
        "poet": "武元衡",
        "content": [
            "瑶圃高秋会，金闺奉诏辰。",
            "朱轮天上客，白石洞中人。",
            "珮响泉声杂，朝衣羽服亲。",
            "九重青琐闭，三秀紫芝新。",
            "化药秦方士，偷桃汉侍臣。",
            "玉笙王子驾，辽鹤令威身。",
            "歎逝颓波速，缄词丽曲春。",
            "重将悽恨意，苔壁问遗尘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "和杨三舍人晚秋与崔二舍人张祕监苗考功同游昊天观时中书寓直不得陪随因追往年曾与旧僚联游此观纪题在壁已有沦亡书事感怀輙以呈寄兼呈东省三给事之作杨君见徴鄙词因以继和",
        "id": "fe65064b-17cb-4690-b640-903a94145fa9"
    },
    {
        "poet": "武元衡",
        "content": [
            "鼎铉昔云忝，西南分主忧。",
            "烟尘开僰道，旌节护蛮陬。",
            "任重功无立，力微恩未酬。",
            "据鞍慙齿髮，责帅惧春秋。",
            "高德闻郑履，俭居称晏裘。",
            "三刀君入梦，九折我回輈。",
            "时景屡迁易，兹言期退休。",
            "方追故山事，岂谓台堦留。",
            "遐抱清淨理，眷言兰杜幽。",
            "一缄琼玖赠，万里别离愁。",
            "巴岭云外没，蜀江天际流。",
            "怀贤耿遥思，相望凤池头。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬李十一尚书西亭暇日书怀见寄十二韵之作",
        "id": "8be65627-6edb-4233-8cc5-cc61311253aa"
    },
    {
        "poet": "武元衡",
        "content": [
            "上苑繁霜降，骚人起恨初。",
            "白云深陋巷，衰草遍闲居。",
            "暮色秋烟重，寒声牖叶虚。",
            "潘生秋思苦，陶令世情疎。",
            "已製归田赋，犹陈谏猎书。",
            "不知青琐客，投分竟何如。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "秋怀奉寄朱补阙",
        "id": "e7e92d31-202f-4ab2-9cf3-fdfc4176541b"
    },
    {
        "poet": "武元衡",
        "content": [
            "郊庙祗严祀，斋庄觌上玄。",
            "别开金虎观，不离紫微天。",
            "树古长杨接，池清太液连。",
            "仲山方补衮，文举自伤年。",
            "风溢铜壶漏，香凝绮阁烟。",
            "仍闻白雪唱，流咏满鵾弦。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "奉酬中书相公至日圜丘行事合于中书宿斋移止于集贤院叙情见寄之什",
        "id": "8a77fedb-d9b8-417a-9d70-26c41f0adc68"
    },
    {
        "poet": "武元衡",
        "content": [
            "去国策羸马，劳歌行路难。",
            "地崇秦制险，人乐汉恩宽。",
            "御沼澄泉碧，宫梨拂露丹。",
            "鼎成仙驭远，龙化宿云残。",
            "不问三苗宠，谁陪万国欢。",
            "至今松桂色，长助玉楼寒。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "途次",
        "id": "7b6164d7-7d64-4f68-9f6b-138d67ebb18f"
    },
    {
        "poet": "武元衡",
        "content": [
            "朱门临九衢，云木蔼仙居。",
            "曲沼天波接，层台凤舞馀。",
            "曙烟深碧篠，香露湿红蕖。",
            "瑶瑟含风韵，纱窗积翠虚。",
            "秦楼今寂寞，真界竟何如。",
            "不与蓬瀛异，迢迢远玉除。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "题故蔡国公主九华观上池院",
        "id": "3a768c8d-8fc9-4267-8893-7a6973f092e1"
    },
    {
        "poet": "武元衡",
        "content": [
            "遥夜思悠悠，闻钟远梦休。",
            "乱林萤烛暗，零露竹风秋。",
            "啓户云归栋，褰帘月上钩。",
            "昭明逢圣代，羁旅别沧洲。",
            "骑省潘郎思，衡闱宋玉愁。",
            "神仙慙李郭，词赋谢曹刘。",
            "松柏应无变，琼瑶不可酬。",
            "谁堪此时景，寂寞下高楼。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬严维秋夜见寄",
        "id": "362a7588-6f4e-41f5-bf4e-787b98cb0f18"
    },
    {
        "poet": "武元衡",
        "content": [
            "草草事行役，迟迟违故关。",
            "碧帏遥隐雾，红斾渐依山。",
            "感激酬恩泪，星霜去国颜。",
            "捧刀金锡字，归马玉连环。",
            "威凤翔双阙，征夫纵百蛮。",
            "应怜宣室召，温树不同攀。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "途次近蜀驿蒙恩赐宝刀及飞龙廏马使还奉寄中书李郑二公",
        "id": "685aaf3f-2a67-44f6-b2c7-278457aa960d"
    },
    {
        "poet": "武元衡",
        "content": [
            "春色遍芳菲，闲簷双燕归。",
            "还同旧侣至，来遶故巢飞。",
            "敢望烟霄达，多慙羽翮微。",
            "衔泥傍金砌，拾蘂到荆扉。",
            "云海经时别，雕梁长日依。",
            "主人能一顾，转盻自光辉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "归燕",
        "id": "2f1175f4-16cc-4a34-acda-983fcb2021d9"
    },
    {
        "poet": "武元衡",
        "content": [
            "瑶瑟激悽响，征鸿翻夕阳。",
            "署分刊竹简，书蠹护芸香。",
            "马色关城晓，蝉声驿路长。",
            "石渠荣正礼，兰室重元方。",
            "不作经年别，离魂亦暂伤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "送许著作分司东都",
        "id": "c5aeeb83-14fb-4498-b270-42593d2ae1ca"
    },
    {
        "poet": "武元衡",
        "content": [
            "休沐限中禁，家山传胜游。",
            "露寒潘省夜，木落庾园秋。",
            "兰菊迴幽步，壶觞洽旧俦。",
            "位高天禄阁，词异畔牢愁。",
            "孤思琴先觉，驰晖水竞流。",
            "明朝不相见，清祀在圜丘。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "闻相公三兄小园置宴以元衡寓直因寄上兼呈中书三兄",
        "id": "81dd66ce-a15f-47fb-83bd-dde434d551db"
    },
    {
        "poet": "武元衡",
        "content": [
            "吴洲云海接，楚驿梦林长。",
            "符节分忧重，鵷鸿去路翔。",
            "豔歌愁翠黛，宝瑟韵清商。",
            "洲草遥池合，春风晓斾张。",
            "晋臣多乐广，汉主识冯唐。",
            "不作经年别，离魂亦未伤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "酬陆员外歙州许员外郢州二使君",
        "id": "7ff2ebbc-b1c0-4661-89c6-b022af75a633"
    },
    {
        "poet": "武元衡",
        "content": [
            "治敎通夷俗，均输问大田。",
            "江分巴字水，树入夜郎烟。",
            "毒雾含秋气，阴岩蔽曙天。",
            "路难空计日，身老不由年。",
            "将命宁知远，归心讵可传。",
            "星郎复何事，出守五溪边。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "渐至涪州先寄王使君",
        "id": "26f3e892-a633-4286-a597-0eb6707607c8"
    },
    {
        "poet": "武元衡",
        "content": [
            "丈夫心爱横行，报国知嫌命轻。",
            "楼兰径百战，更道戍龙城。",
            "锦字窦车骑，胡笳李少卿。",
            "生离两不见，万古难爲情。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "石州城",
        "id": "b323c71f-ed8e-49cd-8baf-42089fa17706"
    },
    {
        "poet": "武元衡",
        "content": [
            "柳挂九衢丝，花飘万家雪。",
            "如何憔悴人，对此芳菲节。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "寒食下第",
        "id": "a8ddf0f5-ccbc-4e18-ab1e-fa3f78b70b52"
    },
    {
        "poet": "武元衡",
        "content": [
            "南征复北还，扰扰百年间。",
            "自笑红尘里，生涯不暂闲。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "途中即事",
        "id": "6f502cd6-45ad-40ad-be9e-008ecaf3b5ee"
    },
    {
        "poet": "武元衡",
        "content": [
            "纵横桃李枝，淡荡春风吹。",
            "美人歌白苎，万恨在蛾眉。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "春日偶作",
        "id": "bfec44d3-f3cc-448c-ac00-14a74136052a"
    },
    {
        "poet": "武元衡",
        "content": [
            "夜久喧暂息，池台惟月明。",
            "无因驻清景，日出事还生。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "夏夜作",
        "id": "adbb2adc-c1a8-46e8-bae3-8e1560d723d6"
    },
    {
        "poet": "武元衡",
        "content": [
            "巧笑解迎人，晴雪香堪惜。",
            "随风蝶影翻，误点朝衣赤。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "左掖梨花",
        "id": "27b07714-e121-47ce-8c42-5517591d40fc"
    },
    {
        "poet": "武元衡",
        "content": [
            "年少轻行乐，东城南陌头。",
            "与君寂寞意，共作草堂游。"
        ], times: 'tang',
        type: '', times: 'tang',
        type: '',
        "title": "同陈六侍御寒食游禅定藏山上人院",
        "id": "d70d3707-c751-4237-9b57-6f0e897d6c4d"
    }
]