export default [{
    "poet": "杜甫",
    "content": [
        "宋公旧池馆，零落守阳阿。",
        "枉道祗从入，吟诗许更过。",
        "淹留问耆老，寂莫向山河。",
        "更识将军树，悲风日暮多。"
    ], times: 'tang',
    type: '',
    "title": "过宋员外之问旧庄",
    "id": "752f84a6-887d-46e2-b8cf-b18645289e89"
},
{
    "poet": "杜甫",
    "content": [
        "风林纤月落，衣露淨琴张。",
        "暗水流花径，春星带草堂。",
        "检书烧烛短，看劒引杯长。",
        "诗罢闻吴咏，扁舟意不忘。"
    ], times: 'tang',
    type: '',
    "title": "夜宴左氏庄",
    "id": "43ca0051-95f4-4bbb-8171-09b420f4b3e3"
},
{
    "poet": "杜甫",
    "content": [
        "蔡子勇成癖，弯弓西射胡。",
        "健儿宁鬬死，壮士耻爲儒。",
        "官是先锋得，材缘挑战须。",
        "身轻一鸟过，枪急万人呼。",
        "云幕随开府，春城赴上都。",
        "马头金狎帢，驼背锦糢糊。",
        "咫尺云山路，归飞青海隅。",
        "上公犹宠锡，突将且前驱。",
        "汉使黄河远，凉州白麦枯。",
        "因君问消息，好在阮元瑜。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄河"
    ], times: 'tang',
    type: '',
    "title": "送蔡希曾都尉还陇右因寄高三十五书记",
    "id": "7d89d155-45a6-432d-a873-d00d2917c366"
},
{
    "poet": "杜甫",
    "content": [
        "白也诗无敌，飘然思不羣。",
        "清新庾开府，俊逸鲍参军。",
        "渭北春天树，江东日暮云。",
        "何时一尊酒，重与细论文。"
    ], times: 'tang',
    type: '',
    "tags": [
        "怀念",
        "写人",
        "赞美",
        "写人诗"
    ], times: 'tang',
    type: '',
    "title": "春日忆李白",
    "id": "571a9d34-1572-42f4-bb50-96c4d88974b4"
},
{
    "poet": "杜甫",
    "content": [
        "世儒多汩没，夫子独声名。",
        "献纳开东观，君王问长卿。",
        "皁雕寒始急，天马老能行。",
        "自到青冥里，休看白髮生。"
    ], times: 'tang',
    type: '',
    "title": "赠陈二补阙",
    "id": "e07d2690-df2b-40db-a730-409d0ccf2263"
},
{
    "poet": "杜甫",
    "content": [
        "歎惜高生老，新诗日又多。",
        "美名人不及，佳句法如何。",
        "主将收才子，崆峒足凯歌。",
        "闻君已朱绂，且得慰蹉跎。"
    ], times: 'tang',
    type: '',
    "title": "寄高三十五书记",
    "id": "4a04ffb1-5b06-412e-8cbb-d021aaff929c"
},
{
    "poet": "杜甫",
    "content": [
        "孤屿亭何处，天涯水气中。",
        "故人官就此，绝境兴谁同。",
        "隐吏逢梅福，游山忆谢公。",
        "扁舟吾已就，把钓待秋风。"
    ], times: 'tang',
    type: '',
    "tags": [
        "送别"
    ], times: 'tang',
    type: '',
    "title": "送裴二虯作尉永嘉",
    "id": "707956ea-1893-4d4b-81f0-2d0786647e46"
},
{
    "poet": "杜甫",
    "content": [
        "青蛾皓齿在楼船，横笛短箫悲远天。",
        "春风自信牙樯动，迟日徐看锦缆牵。",
        "鱼吹细浪摇歌扇，燕蹴飞花落舞筵。",
        "不有小舟能蘯桨，百壶那送酒如泉。"
    ], times: 'tang',
    type: '',
    "title": "城西陂泛舟",
    "id": "2646aa96-72fd-42bf-9671-83924dbb4236"
},
{
    "poet": "杜甫",
    "content": [
        "崆峒使节上青霄，河陇降王款圣朝。",
        "宛马总肥春苜蓿，将军只数汉嫖姚。",
        "陈留阮瑀谁争长，京兆田郎早见招。",
        "麾下赖君才竝入，独能无意向渔樵。"
    ], times: 'tang',
    type: '',
    "title": "赠田九判官",
    "id": "3e8e3a49-7135-4e53-94a1-524f3801d40e"
},
{
    "poet": "杜甫",
    "content": [
        "献纳司存雨露边，地分清切任才贤。",
        "舍人退食收封事，宫女开函近御筵。",
        "晓漏追飞青琐闼，晴窗点检白云篇。",
        "扬雄更有河东赋，唯待吹嘘送上天。"
    ], times: 'tang',
    type: '',
    "title": "赠献纳使起居田舍人",
    "id": "03b5716c-b741-411d-a388-b2f3fab090e1"
},
{
    "poet": "杜甫",
    "content": [
        "夫子歘通贵，云泥相望悬。",
        "白头无藉在，朱绂有哀怜。",
        "书记赴三捷，公车留二年。",
        "欲浮江海去，此别意苍然。"
    ], times: 'tang',
    type: '',
    "title": "送韦书记赴安西",
    "id": "e3a5cf75-a207-4e84-8579-c48c16317966"
},
{
    "poet": "杜甫",
    "content": [
        "不识南塘路，今知第五桥。",
        "名园依绿水，野竹上青霄。",
        "谷口旧相得，濠梁同见招。",
        "平生爲幽兴，未惜马蹄遥。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 一",
    "id": "1e325ad6-d00a-4ed2-8d87-849bb63a2efa"
},
{
    "poet": "杜甫",
    "content": [
        "百顷风潭上，千重夏木清。",
        "卑枝低结子，接叶暗巢莺。",
        "鲜鲫银丝脍，香芹碧涧羹。",
        "飜疑柁楼底，晚饭越中行。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 二",
    "id": "7881ef4b-b7ae-4a62-9681-2ff7050dfb20"
},
{
    "poet": "杜甫",
    "content": [
        "万里戎王子，何年别月支。",
        "异花开绝域，滋蔓匝清池。",
        "汉使徒空到，神农竟不知。",
        "露飜兼雨打，开坼日离披。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 三",
    "id": "51ac3a6e-d8ae-4286-b3f0-9b6448e1b138"
},
{
    "poet": "杜甫",
    "content": [
        "旁舍连高竹，疎篱带晚花。",
        "碾涡深没马，藤蔓曲藏蛇。",
        "词赋工无益，山林迹未赊。",
        "尽捻书籍卖，来问尔东家。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 四",
    "id": "d34ad9f8-018c-4f05-b19a-8fd388b39165"
},
{
    "poet": "杜甫",
    "content": [
        "賸水沧江破，残山碣石开。",
        "绿垂风折笋，红绽雨肥梅。",
        "银甲弹筝用，金鱼换酒来。",
        "兴移无洒埽，随意坐莓苔。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 五",
    "id": "acddc789-88a1-42a4-a12a-f5a6830c7432"
},
{
    "poet": "杜甫",
    "content": [
        "风磴吹阴雪，云门吼瀑泉。",
        "酒醒思卧簟，衣冷欲装绵。",
        "野老来看客，河鱼不取钱。",
        "只疑淳朴处，自有一山川。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 六",
    "id": "2f6db6d9-e276-4da3-9e9e-06d1d3f75bd2"
},
{
    "poet": "杜甫",
    "content": [
        "棘树寒云色，茵蔯春藕香。",
        "脆添生菜美，阴益食单凉。",
        "野鹤清晨出，山精白日藏。",
        "石林蟠水府，百里独苍苍。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 七",
    "id": "5226fbe5-7035-4c09-9baa-ce4fc9009bfa"
},
{
    "poet": "杜甫",
    "content": [
        "忆过杨柳渚，走马定昆池。",
        "醉把青荷叶，狂遗白接䍦。",
        "刺船思郢客，解水乞吴儿。",
        "坐对秦山晚，江湖兴颇随。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 八",
    "id": "29be806c-b27a-4050-a2a6-8c69a1eebf5f"
},
{
    "poet": "杜甫",
    "content": [
        "牀上书连屋，阶前树拂云。",
        "将军不好武，稚子总能文。",
        "醒酒微风入，听诗静夜分。",
        "絺衣挂萝薜，凉月白纷纷。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 九",
    "id": "14b59e7e-8085-40bd-89eb-9c83003ce625"
},
{
    "poet": "杜甫",
    "content": [
        "幽意忽不惬，归期无奈何。",
        "出门流水注，回首白云多。",
        "自笑灯前舞，谁怜醉后歌。",
        "祗应与朋好，风雨亦来过。"
    ], times: 'tang',
    type: '',
    "title": "陪郑广文游何将军山林十首 十",
    "id": "6ef037cc-4fa7-4feb-955a-a454ca3713a2"
},
{
    "poet": "杜甫",
    "content": [
        "问讯东桥竹，将军有报书。",
        "倒衣还命驾，高枕乃吾庐。",
        "花妥莺捎蝶，溪喧獭趁鱼。",
        "重来休沐地，真作野人居。"
    ], times: 'tang',
    type: '',
    "title": "重过何氏五首 一",
    "id": "46381f44-e44c-44e1-8d3d-fa0313757063"
},
{
    "poet": "杜甫",
    "content": [
        "山雨尊仍在，沙沉榻未移。",
        "犬迎曾宿客，鸦护落巢儿。",
        "云薄翠微寺，天清黄子陂。",
        "向来幽兴极，步屣过东篱。"
    ], times: 'tang',
    type: '',
    "title": "重过何氏五首 二",
    "id": "dcac42cf-0623-45f1-98d7-9f710dec8863"
},
{
    "poet": "杜甫",
    "content": [
        "落日平台上，春风啜茗时。",
        "石阑斜点笔，桐叶坐题诗。",
        "翡翠鸣衣桁，蜻蜓立钓丝。",
        "自今幽兴熟，来往亦无期。"
    ], times: 'tang',
    type: '',
    "title": "重过何氏五首 三",
    "id": "66369c6e-ff5b-49e3-b2c9-4ec90030ee6f"
},
{
    "poet": "杜甫",
    "content": [
        "颇怪朝参嬾，应耽野趣长。",
        "雨抛金锁甲，苔卧绿沉枪。",
        "手自移蒲柳，家纔足稻粱。",
        "看君用幽意，白日到羲皇。"
    ], times: 'tang',
    type: '',
    "title": "重过何氏五首 四",
    "id": "5730ab68-4012-414b-916a-748fc81583e3"
},
{
    "poet": "杜甫",
    "content": [
        "到此应常宿，相留可判年。",
        "蹉跎暮容色，怅望好林泉。",
        "何路霑微禄，归山买薄田。",
        "斯游恐不遂，把酒意茫然。"
    ], times: 'tang',
    type: '',
    "title": "重过何氏五首 五",
    "id": "2b147516-e870-4934-96da-02ee91b0046b"
},
{
    "poet": "杜甫",
    "content": [
        "寂寞书斋里，终朝独尔思。",
        "更寻嘉树传，不忘角弓诗。",
        "短褐风霜入，还丹日月迟。",
        "未因乘兴去，空有鹿门期。"
    ], times: 'tang',
    type: '',
    "title": "冬日有怀李白",
    "id": "c2e105eb-bf47-46ea-b2d3-fc6e0613e869"
},
{
    "poet": "杜甫",
    "content": [
        "守岁阿戎家，椒盘已颂花。",
        "盍簪喧枥马，列炬散林鸦。",
        "四十明朝过，飞腾暮景斜。",
        "谁能更拘束，烂醉是生涯。"
    ], times: 'tang',
    type: '',
    "title": "杜位宅守岁",
    "id": "75f08978-8abb-4b09-82b7-30f90ce56d68"
},
{
    "poet": "杜甫",
    "content": [
        "应爲四陂好，金钱罄一餐。",
        "饭抄云子白，瓜嚼水精寒。",
        "无计迴船下，空愁避酒难。",
        "主人情烂熳，持荅翠琅玕。"
    ], times: 'tang',
    type: '',
    "title": "与鄠县源大少府宴渼陂",
    "id": "a2e67053-fb77-4b11-8dde-9c726aaa7ec0"
},
{
    "poet": "杜甫",
    "content": [
        "萧史幽栖地，林间蹋凤毛。",
        "洑流何处入，乱石闭门高。",
        "客醉挥金椀，诗成得绣袍。",
        "清秋多宴会，终日困香醪。"
    ], times: 'tang',
    type: '',
    "title": "崔驸马山亭宴集",
    "id": "8c811630-909b-4aa3-ac92-db90021e132d"
},
{
    "poet": "杜甫",
    "content": [
        "今日潘怀县，同时陆浚仪。",
        "坐开桑落酒，来把菊花枝。",
        "天宇清霜淨，公堂宿雾披。",
        "晚酣留客舞，凫舄共差池。"
    ], times: 'tang',
    type: '',
    "tags": [
        "重阳节"
    ], times: 'tang',
    type: '',
    "title": "九日杨奉化会白水崔明府",
    "id": "81c3df1e-6db1-43ab-8b2e-1fa9490f6531"
},
{
    "poet": "杜甫",
    "content": [
        "翰林逼华盖，鲸力破沧溟。",
        "天上张公子，宫中汉客星赋诗拾翠殿，佐酒望云亭。",
        "紫诰仍兼绾，黄麻似六经。",
        "内分金带赤，恩与荔枝青。",
        "无复随高凤，空馀泣聚萤。",
        "此生任春草，垂老独漂萍。",
        "傥忆山阳会，悲歌在一听。"
    ], times: 'tang',
    type: '',
    "title": "赠翰林张四学士",
    "id": "e49af687-a500-425c-a9cb-0e7816bbb04e"
},
{
    "poet": "杜甫",
    "content": [
        "好去张公子，通家别恨添。",
        "两行秦树直，万点蜀山尖。",
        "御史新骢马，参军旧紫髯。",
        "皇华吾善处，于汝定无嫌。"
    ], times: 'tang',
    type: '',
    "title": "送张二十参军赴蜀州因呈杨五侍御",
    "id": "3f847798-230a-4e1b-946f-5ae62cfad00b"
},
{
    "poet": "杜甫",
    "content": [
        "落日放船好，轻风生浪迟。",
        "竹深留客处，荷淨纳凉时。",
        "公子调冰水，佳人雪藕丝。",
        "片云头上黑，应是雨催诗。"
    ], times: 'tang',
    type: '',
    "title": "陪诸贵公子丈八沟携妓纳凉晚际遇雨二首 一",
    "id": "86d084a1-6ccd-49a1-8757-cebc29ef13e8"
},
{
    "poet": "杜甫",
    "content": [
        "雨来霑席上，风急打船头。",
        "越女红帬湿，燕姬翠黛愁。",
        "缆侵隄柳繫，幔宛浪花浮。",
        "归路飜萧飒，陂塘五月秋。"
    ], times: 'tang',
    type: '',
    "title": "陪诸贵公子丈八沟携妓纳凉晚际遇雨二首 二",
    "id": "faada38b-ba84-4066-b426-10159e66011b"
},
{
    "poet": "杜甫",
    "content": [
        "吾舅政如此，古人谁复过。",
        "碧山晴又湿，白水雨偏多。",
        "精祷既不昧，欢娱将谓何。",
        "汤年旱颇甚，今日醉弦歌。"
    ], times: 'tang',
    type: '',
    "title": "白水明府舅宅喜雨",
    "id": "b188d669-90b1-4227-8fed-d725bde3105d"
},
{
    "poet": "杜甫",
    "content": [
        "胜地初相引，余行得自娱。",
        "见轻吹鸟毳，随意数花鬚。",
        "细草称偏坐，香醪嬾再酤。",
        "醉归应犯夜，可怕李金吾。"
    ], times: 'tang',
    type: '',
    "title": "陪李金吾花下饮",
    "id": "ab5ba449-0413-41db-ae33-c2354bc02526"
},
{
    "poet": "杜甫",
    "content": [
        "昔别是何处，相逢皆老夫。",
        "故人还寂寞，削迹共艰虞。",
        "自失论文友，空知卖酒垆。",
        "平生飞动意，见尔不能无。"
    ], times: 'tang',
    type: '',
    "title": "赠高式颜",
    "id": "2ff8d911-4b5b-4128-b35d-7714115f6db0"
},
{
    "poet": "杜甫",
    "content": [
        "有美生人杰，由来积德门。",
        "汉朝丞相系，梁日帝王孙。",
        "蕴藉爲郎久，魁梧秉哲尊。",
        "词华倾后辈，风雅蔼孤骞。",
        "宅相荣姻戚，儿童惠讨论。",
        "见知真自幼，谋拙丑诸昆。",
        "漂荡云天阔，沉埋日月奔。",
        "致君时已晚，怀古意空存。",
        "中散山阳锻，愚公野谷村。",
        "宁纡长者辙，归老任乾坤。"
    ], times: 'tang',
    type: '',
    "title": "赠比部萧郎中十兄",
    "id": "d40a3095-f2e8-4ee3-9f18-b8dba56e4131"
},
{
    "poet": "杜甫",
    "content": [
        "缀席茱萸好，浮舟菡萏衰。",
        "季秋时欲半，九日意兼悲。",
        "江水清源曲，荆门此路疑。",
        "晚来高兴尽，摇荡菊花期。"
    ], times: 'tang',
    type: '',
    "title": "九日曲江",
    "id": "b5afe65e-41f6-4c7a-8bc7-ff3f024937cb"
},
{
    "poet": "杜甫",
    "content": [
        "今日西京掾，多除内省郎。",
        "通家惟沉氏，谒帝似冯唐。",
        "诗律羣公问，儒门旧史长。",
        "清秋便寓直，列宿顿辉光。",
        "未暇申宴慰，含情空激扬。",
        "司存何所比，膳部默悽伤。",
        "贫贱人事略，经过霖潦妨。",
        "礼同诸父长，恩岂布衣忘。",
        "天路牵骐骥，云台引栋梁。",
        "徒怀贡公喜，飒飒鬓毛苍。"
    ], times: 'tang',
    type: '',
    "title": "承沉八丈东美除膳部员外阻雨未遂驰贺奉寄此诗",
    "id": "aac265f0-080e-4861-8308-80d102a6c63d"
},
{
    "poet": "杜甫",
    "content": [
        "昭代将垂白，途穷乃叫阍。",
        "气衝星象表，词感帝王尊。",
        "天老书题目，春宫验讨论。",
        "倚风遗鶂路，随水到龙门。",
        "竟与蛟螭杂，空闻燕雀喧。",
        "青冥犹契阔，陵厉不飞飜。",
        "儒术诚难起，家声庶已存。",
        "故山多药物，胜概忆桃源。",
        "欲整还乡斾，长怀禁掖垣。",
        "谬称三赋在，难述二公恩。"
    ], times: 'tang',
    type: '',
    "title": "奉留赠集贤院崔于二学士",
    "id": "8bbcdf98-b24e-4e1f-8b61-54fe765ce200"
},
{
    "poet": "杜甫",
    "content": [
        "严警当寒夜，前军落大星。",
        "壮夫思感决，哀诏惜精灵。",
        "王者今无战，书生已勒铭。",
        "封侯意疎阔，编简爲谁青。"
    ], times: 'tang',
    type: '',
    "title": "故武卫将军輓歌三首 一",
    "id": "501c3090-1ab5-4532-bbe4-533572f8ed66"
},
{
    "poet": "杜甫",
    "content": [
        "舞劒过人绝，鸣弓射兽能。",
        "銛锋行惬顺，猛噬失蹻腾。",
        "赤羽千夫膳，黄河十月冰。",
        "横行沙漠外，神速至今称。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄河"
    ], times: 'tang',
    type: '',
    "title": "故武卫将军輓歌三首 二",
    "id": "cf8aa5b6-2baa-45ef-af3c-7a1f04138f8a"
},
{
    "poet": "杜甫",
    "content": [
        "哀輓青门去，新阡绦水遥。",
        "路人纷雨泣，天意飒风飘。",
        "部曲精仍锐，匈奴气不骄。",
        "无由覩雄略，大树日萧萧。"
    ], times: 'tang',
    type: '',
    "title": "故武卫将军輓歌三首 三",
    "id": "e7d5c37f-03d1-4795-a503-3461c7c43c7b"
},
{
    "poet": "杜甫",
    "content": [
        "不作河西尉，凄凉爲折腰。",
        "老夫怕趋走，率府且逍遥。",
        "耽酒须微禄，狂歌託圣朝。",
        "故山归兴尽，回首向风飙。"
    ], times: 'tang',
    type: '',
    "title": "官定后戏赠",
    "id": "93422ee0-895d-4778-a7f1-269cedb9bb6b"
},
{
    "poet": "杜甫",
    "content": [
        "老去悲秋强自宽，兴来今日尽君欢。",
        "羞将短髮还吹帽，笑倩旁人爲正冠。",
        "蓝水远从千涧落，玉山高并两峰寒。",
        "明年此会知谁健，醉把茱萸子细看。"
    ], times: 'tang',
    type: '',
    "tags": [
        "重阳节",
        "悲秋"
    ], times: 'tang',
    type: '',
    "title": "九日蓝田崔氏庄",
    "id": "3a06af16-eafc-421a-b261-97245ef0dbf5"
},
{
    "poet": "杜甫",
    "content": [
        "爱汝玉山草堂静，高秋爽气相鲜新。",
        "有时自发钟磬响，落日更见渔樵人。",
        "盘剥白鸦谷口栗，饭煮青泥坊底芹。",
        "何爲西庄王给事，柴门空闭鏁松筠。"
    ], times: 'tang',
    type: '',
    "title": "崔氏东山草堂",
    "id": "0c4c451c-c3be-4ded-8d6d-83ae2210a157"
},
{
    "poet": "杜甫",
    "content": [
        "战哭多新鬼，愁吟独老翁。",
        "乱云低薄暮，急雪舞迴风。",
        "瓢弃尊无绿，炉存火似红。",
        "数州消息断，愁坐正书空。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写雪",
        "冬天",
        "雪"
    ], times: 'tang',
    type: '',
    "title": "对雪",
    "id": "b5246cf9-130a-4cd8-afc5-ca0f33a16b32"
},
{
    "poet": "杜甫",
    "content": [
        "今夜鄜州月，闺中只独看。",
        "遥怜小儿女，未解忆长安。",
        "香雾云鬟湿，清辉玉臂寒。",
        "何时倚虚幌，双照泪痕乾。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "思念",
        "女子",
        "五言律诗",
        "高中古诗",
        "月亮",
        "三年级上册"
    ], times: 'tang',
    type: '',
    "title": "月夜",
    "id": "59c7eaa9-3c05-4857-8cff-10376706ccb9"
},
{
    "poet": "杜甫",
    "content": [
        "骥子好男儿，前年学语时。",
        "问知人客姓，诵得老夫诗。",
        "世乱怜渠小，家贫仰母慈。",
        "鹿门携不遂，雁足繫难期。",
        "天地军麾满，山河战角悲。",
        "傥归免相失，见日敢辞迟。"
    ], times: 'tang',
    type: '',
    "title": "遣兴",
    "id": "f265b866-4ac3-4deb-aea5-c07157043755"
},
{
    "poet": "杜甫",
    "content": [
        "近闻韦氏妹，迎在汉锺离。",
        "郎伯殊方镇，京华旧国移。",
        "春城回北斗，郢树发南枝。",
        "不见朝正使，啼痕满面垂。"
    ], times: 'tang',
    type: '',
    "title": "元日寄韦氏妹",
    "id": "5846db55-7817-45af-bdf7-f4bd4eea5386"
},
{
    "poet": "杜甫",
    "content": [
        "国破山河在，城春草木深。",
        "感时花溅泪，恨别鸟惊心。",
        "烽火连三月，家书抵万金。",
        "白头搔更短，浑欲不胜簪。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "战争",
        "忧国忧民",
        "爱国",
        "五言律诗",
        "初中古诗",
        "八年级上册(课内)",
        "思乡",
        "写鸟",
        "鸟"
    ], times: 'tang',
    type: '',
    "title": "春望",
    "id": "e9e6425c-6c14-4f69-8694-87a8b96a43de"
},
{
    "poet": "杜甫",
    "content": [
        "骥子春犹隔，莺歌暖正繁。",
        "别离惊节换，聪慧与谁论。",
        "涧水空山道，柴门老树村。",
        "忆渠愁只睡，炙背俯晴轩。"
    ], times: 'tang',
    type: '',
    "title": "忆幼子",
    "id": "08dc6c3a-07bc-479a-9bbe-4225ff0352e6"
},
{
    "poet": "杜甫",
    "content": [
        "无家对寒食，有泪如金波。",
        "斫却月中桂，清光应更多。",
        "仳离放红蘂，想像嚬青蛾。",
        "牛女漫愁思，秋期犹渡河。"
    ], times: 'tang',
    type: '',
    "tags": [
        "思念",
        "离愁"
    ], times: 'tang',
    type: '',
    "title": "一百五日夜对月",
    "id": "9482c243-95f3-4929-a211-9081efcc386d"
},
{
    "poet": "杜甫",
    "content": [
        "西忆岐阳信，无人遂却回。",
        "眼穿当落日，心死著寒灰。",
        "雾树行相引，莲峰望忽开。",
        "所亲惊老瘦，辛苦贼中来。"
    ], times: 'tang',
    type: '',
    "title": "喜达行在所三首 一",
    "id": "bcb3ac74-1891-4dc4-b4cf-902bfb557786"
},
{
    "poet": "杜甫",
    "content": [
        "愁思胡笳夕，凄凉汉苑春。",
        "生还今日事，间道暂时人。",
        "司隶章初覩，南阳气已新。",
        "喜心飜倒极，呜咽泪霑巾。"
    ], times: 'tang',
    type: '',
    "title": "喜达行在所三首 二",
    "id": "42a236eb-db9d-42f2-a3ae-e415a4e48ebe"
},
{
    "poet": "杜甫",
    "content": [
        "死去凭谁报，归来始自怜。",
        "犹瞻太白雪，喜遇武功天。",
        "影静千官里，心苏七校前。",
        "今朝汉社稷，新数中兴年。"
    ], times: 'tang',
    type: '',
    "title": "喜达行在所三首 三",
    "id": "8aa47a3d-a824-4c5d-866d-337bbf9d386b"
},
{
    "poet": "杜甫",
    "content": [
        "去凭游客寄，来爲附家书。",
        "今日知消息，他乡且旧居。",
        "熊儿幸无恙，骥子最怜渠。",
        "临老羁孤极，伤时会合疎。",
        "二毛趋帐殿，一命侍鸾舆。",
        "北阙妖氛满，西郊白露初。",
        "凉风新过雁，秋雨欲生鱼。",
        "农事空山里，眷言终荷锄。"
    ], times: 'tang',
    type: '',
    "title": "得家书",
    "id": "6f23b1cc-5071-4fb2-95c2-a2e94c7016e9"
},
{
    "poet": "杜甫",
    "content": [
        "扈圣登黄阁，明公独妙年。",
        "蛟龙得云雨，鵰鹗在秋天。",
        "客礼容疎放，官曹可接联。",
        "新诗句句好，应任老夫传。"
    ], times: 'tang',
    type: '',
    "title": "奉赠严八阁老",
    "id": "f4836a0b-ba8d-4561-adfe-a7b862c42f5f"
},
{
    "poet": "杜甫",
    "content": [
        "诏发西山将，秋屯陇右兵。",
        "凄凉馀部曲，燀赫旧家声。",
        "鵰鹗乘时去，骅骝顾主鸣。",
        "艰难须上策，容易即前程。",
        "斜日当轩盖，高风卷斾旌。",
        "松悲天水冷，沙乱雪山清。",
        "和虏犹怀惠，防边不敢惊。",
        "古来于异域，镇静示专征。",
        "燕蓟奔封豕，周秦触骇鲸。",
        "中原何惨黩，馀孽尚纵横。",
        "箭入昭阳殿，笳吟细柳营。",
        "内人红袖泣，王子白衣行。",
        "宸极祅星动，园陵杀气平。",
        "空馀金椀出，无复繐帷轻。",
        "毁庙天飞雨，焚宫火彻明。",
        "罘罳朝共落，棆桷夜同倾。",
        "三月师逾整，羣胡势就烹。",
        "疮痍亲接战，勇决冠垂成。",
        "妙誉期元宰，殊恩且列卿。",
        "几时迴节钺，戮力埽欃枪。",
        "圭窦三千士，云梯七十城。",
        "耻非齐说客，祗似鲁诸生。",
        "通籍微班忝，周行独坐荣。",
        "随肩趋漏刻，短髮寄簪缨。",
        "径欲依刘表，还疑厌祢衡。",
        "渐衰那此别，忍泪独含情。",
        "废邑狐狸语，空邨虎豹争。",
        "人频坠涂炭，公岂忘精诚。",
        "元帅调新律，前军压旧京。",
        "安边仍扈从，莫作后功名。"
    ], times: 'tang',
    type: '',
    "title": "奉送郭中丞兼太僕卿充陇右节度使三十韵",
    "id": "e3c12144-2047-423c-82ab-59ac817de071"
},
{
    "poet": "杜甫",
    "content": [
        "送远秋风落，西征海气寒。",
        "帝京氛祲满，人世别离难。",
        "绝域遥怀怒，和亲愿结欢。",
        "敕书怜赞普，兵甲望长安。",
        "宣命前程急，惟良待士宽。",
        "子云清自守，今日起爲官。",
        "垂泪方投笔，伤时即据鞍。",
        "儒衣山鸟怪，汉节野童看。",
        "边酒排金醆，夷歌捧玉盘。",
        "草轻蕃马健，雪重拂庐乾。",
        "慎尔参筹画，从兹正羽翰。",
        "归来权可取，九万一朝抟。"
    ], times: 'tang',
    type: '',
    "title": "送杨六判官使西蕃",
    "id": "79409b2e-e571-44e6-a49d-46f40cbbbc2f"
},
{
    "poet": "杜甫",
    "content": [
        "天上秋期近，人间月影清。",
        "入河蟾不没，擣药兔长生。",
        "只益丹心苦，能添白髮明。",
        "干戈知满地，休照国西营。"
    ], times: 'tang',
    type: '',
    "title": "月",
    "id": "a35f4223-3156-4912-a5f5-037679ced8a3"
},
{
    "poet": "杜甫",
    "content": [
        "田园须蹔往，戎马惜离羣。",
        "去远留诗别，愁多任酒醺。",
        "一秋常苦雨，今日始无云。",
        "山路时吹角，那堪处处闻。"
    ], times: 'tang',
    type: '',
    "title": "留别贾严二阁老两院补阙",
    "id": "f35c4d3c-1141-4821-9c39-99a480960d98"
},
{
    "poet": "杜甫",
    "content": [
        "三川不可到，归路晚山稠。",
        "落雁浮寒水，飢乌集戍楼。",
        "市朝今日异，丧乱几时休。",
        "远媿梁江总，还家尚黑头。"
    ], times: 'tang',
    type: '',
    "title": "晚行口号",
    "id": "2fc53dc2-02b8-4730-9591-f38761ec08c4"
},
{
    "poet": "杜甫",
    "content": [
        "灯花何太喜，酒绿正相亲。",
        "醉里从爲客，诗成觉有神。",
        "兵戈犹在眼，儒术岂谋身。",
        "共被微官缚，低头媿野人。"
    ], times: 'tang',
    type: '',
    "title": "独酌成诗",
    "id": "bae42ddc-7641-43fc-8edc-882c1f6f53d0"
},
{
    "poet": "杜甫",
    "content": [
        "旧俗疲庸主，羣雄问独夫。",
        "谶归龙凤质，威定虎狼都。",
        "天属尊尧典，神功协禹谟。",
        "风云随绝足，日月继高衢。",
        "文物多师古，朝廷半老儒。",
        "直词宁戮辱，贤路不崎岖。",
        "往者灾犹降，苍生喘未苏。",
        "指麾安率土，盪涤抚洪炉。",
        "壮士悲陵邑，幽人拜鼎湖。",
        "玉衣晨自举，铁马汗常趋。",
        "松柏瞻虚殿，尘沙立暝途。",
        "寂寥开国日，流恨满山隅。"
    ], times: 'tang',
    type: '',
    "title": "行次昭陵",
    "id": "e11ed7c1-450d-4504-8a6b-a040475e92d9"
},
{
    "poet": "杜甫",
    "content": [
        "草昧英雄起，讴歌曆数归。",
        "风尘三尺劒，社稷一戎衣。",
        "翼亮贞文德，丕承戢武威。",
        "圣图天广大，宗祀日光辉。",
        "陵寝盘空曲，熊罴守翠微。",
        "再窥松柏路，还见五云飞。"
    ], times: 'tang',
    type: '',
    "title": "重经昭陵",
    "id": "a68b8610-8269-46fa-b015-d367d71e04eb"
},
{
    "poet": "杜甫",
    "content": [
        "胡虏潜京县，官军拥贼壕。",
        "鼎鱼犹假息，穴蚁欲何逃。",
        "帐殿罗玄冕，辕门照白袍。",
        "秦山当警跸，汉苑入旌旄。",
        "路失羊肠险，云横雉尾高。",
        "五原空壁垒，八水散风涛。",
        "今日看天意，游魂贷尔曹。",
        "乞降那更得，尚诈莫徒劳。",
        "元帅归龙种，司空握豹韬。",
        "前军苏武节，左将吕虔刀。",
        "兵气回飞鸟，威声没巨鼇。",
        "戈鋋开雪色，弓矢尚秋毫。",
        "天步艰方尽，时和运更遭。",
        "谁云遗毒螫，已是沃腥臊。",
        "睿想丹墀近，神行羽卫牢。",
        "花门腾绝漠，拓羯渡临洮。",
        "此辈感恩至，羸俘何足操。",
        "锋先衣染血，骑突劒吹毛。",
        "喜觉都城动，悲怜子女号。",
        "家家卖钗钏，只待献春醪。"
    ], times: 'tang',
    type: '',
    "title": "喜闻官军已临贼境二十韵",
    "id": "fbb109b7-3b66-4f82-a111-97892b26fa7a"
},
{
    "poet": "杜甫",
    "content": [
        "仙仗离丹极，妖星照玉除。",
        "须爲下殿走，不可好楼居。",
        "暂屈汾阳驾，聊飞燕将书。",
        "依然七庙略，更与万方初。"
    ], times: 'tang',
    type: '',
    "title": "收京三首 一",
    "id": "b755f069-b0a4-48e4-9a32-ccd5760c8145"
},
{
    "poet": "杜甫",
    "content": [
        "生意甘衰白，天涯正寂寥。",
        "忽闻哀痛诏，又下圣明朝。",
        "羽翼怀商老，文思忆帝尧。",
        "叨逢罪己日，霑洒望青霄。"
    ], times: 'tang',
    type: '',
    "title": "收京三首 二",
    "id": "ba89d909-9652-4b7d-92d0-322cf35d5884"
},
{
    "poet": "杜甫",
    "content": [
        "汗马收宫阙，春城剷贼壕。",
        "赏应歌杕杜，归及荐樱桃。",
        "杂虏横戈数，功臣甲第高。",
        "万方频送喜，无乃圣躬劳。"
    ], times: 'tang',
    type: '',
    "title": "收京三首 三",
    "id": "330d805a-4167-40f4-9541-bfedc51bf4ae"
},
{
    "poet": "杜甫",
    "content": [
        "腊日常年暖尚遥，今年腊日冻全消。",
        "侵陵雪色还萱草，漏洩春光有柳条。",
        "纵酒欲谋良夜醉，还家初散紫宸朝。",
        "口脂面药随恩泽，翠管银罂下九霄。"
    ], times: 'tang',
    type: '',
    "tags": [
        "冬天",
        "矛盾",
        "归乡"
    ], times: 'tang',
    type: '',
    "title": "腊日",
    "id": "93c07519-1b9a-4ec0-b8e8-841cd597e49c"
},
{
    "poet": "杜甫",
    "content": [
        "户外昭容紫袖垂，双瞻御座引朝仪。",
        "香飘合殿春风转，花覆千官淑景移。",
        "昼漏希闻高阁报，天颜有喜近臣知。",
        "宫中每出归东省，会送夔龙集凤池。"
    ], times: 'tang',
    type: '',
    "title": "紫宸殿退朝口号",
    "id": "1452d4a0-8b49-4c25-918f-9fb14f35a2bc"
},
{
    "poet": "杜甫",
    "content": [
        "一片花飞减却春，风飘万点正愁人。",
        "且看欲尽花经眼，莫厌伤多酒入脣。",
        "江上小堂巢翡翠，花边高冢卧麒麟。",
        "细推物理须行乐，何用浮名绊此身。"
    ], times: 'tang',
    type: '',
    "title": "曲江二首 一",
    "id": "d954e300-4edc-4819-8b39-8da5d11b7592"
},
{
    "poet": "杜甫",
    "content": [
        "朝回日日典春衣，每日江头尽醉归。",
        "酒债寻常行处有，人生七十古来稀。",
        "穿花蛱蝶深深见，点水蜻蜓款款飞。",
        "传语风光共流转，暂时相赏莫相违。"
    ], times: 'tang',
    type: '',
    "title": "曲江二首 二",
    "id": "23834447-1596-4ba9-ab2b-3db0d39108bb"
},
{
    "poet": "杜甫",
    "content": [
        "苑外江头坐不归，水精春殿转霏微。",
        "桃花细逐杨花落，黄鸟时兼白鸟飞。",
        "纵饮久判人共弃，嬾朝真与世相违。",
        "吏情更觉沧洲远，老大悲伤未拂衣。"
    ], times: 'tang',
    type: '',
    "tags": [
        "爱国"
    ], times: 'tang',
    type: '',
    "title": "曲江对酒",
    "id": "acc3a0aa-9e2e-4d09-a9e7-afc040bcdd31"
},
{
    "poet": "杜甫",
    "content": [
        "城上春云覆苑牆，江亭晚色静年芳。",
        "林花著雨燕脂落，水荇牵风翠带长。",
        "龙武新军深驻辇，芙蓉别殿谩焚香。",
        "何时诏此金钱会，暂醉佳人锦瑟旁。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "写景",
        "抒情"
    ], times: 'tang',
    type: '',
    "title": "曲江对雨",
    "id": "eb4e050e-22ed-4f7e-8b41-078534a7e01b"
},
{
    "poet": "杜甫",
    "content": [
        "五夜漏声催晓箭，九重春色醉仙桃。",
        "旌旗日暖龙蛇动，宫殿风微燕雀高。",
        "朝罢香烟携满袖，诗成珠玉在挥毫。",
        "欲知世掌丝纶美，池上于今有凤毛。"
    ], times: 'tang',
    type: '',
    "title": "奉和贾至舍人早朝大明宫",
    "id": "56df51aa-0b14-4261-aaca-6866007287b1"
},
{
    "poet": "杜甫",
    "content": [
        "天门日射黄金牓，春殿晴曛赤羽旗。",
        "宫草微微承委佩，鑪烟细细驻游丝。",
        "云近蓬莱常好色，雪残鳷鹊亦多时。",
        "侍臣缓步归青琐，退食从容出每迟。"
    ], times: 'tang',
    type: '',
    "title": "宣政殿退朝晚出左掖",
    "id": "7e6abc60-ab63-4865-a822-638f63805fe1"
},
{
    "poet": "杜甫",
    "content": [
        "掖垣竹埤梧十寻，洞门对霤常阴阴。",
        "落花游丝白日静，鸣鸠乳燕青春深。",
        "腐儒衰晚谬通籍，退食迟迴违寸心。",
        "衮职曾无一字补，许身媿比双南金。"
    ], times: 'tang',
    type: '',
    "title": "题省中院壁",
    "id": "fe54c75c-9e9a-4c5c-91df-47c14716818e"
},
{
    "poet": "杜甫",
    "content": [
        "花隐掖垣暮，啾啾栖鸟过。",
        "星临万户动，月傍九霄多。",
        "不寝听金钥，因风想玉珂。",
        "明朝有封事，数问夜如何。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "爱国",
        "写景",
        "五言律诗"
    ], times: 'tang',
    type: '',
    "title": "春宿左省",
    "id": "2769113d-0cac-4e67-83cb-0c10685f8381"
},
{
    "poet": "杜甫",
    "content": [
        "冠冕通南极，文章落上台。",
        "诏从三殿去，碑到百蛮开。",
        "野馆浓花发，春帆细雨来。",
        "不知沧海上，天遣几时回。"
    ], times: 'tang',
    type: '',
    "title": "送翰林张司马南海勒碑",
    "id": "f5c7c474-4fff-4fec-9f4a-d8e2d1447a77"
},
{
    "poet": "杜甫",
    "content": [
        "昼刻传呼浅，春旗簇仗齐。",
        "退朝花底散，归院柳边迷。",
        "楼雪融城湿，宫云去殿低。",
        "避人焚谏草，骑马欲鸡栖。"
    ], times: 'tang',
    type: '',
    "title": "晚出左掖",
    "id": "f3d9772e-9eec-4dd0-9ac1-fe1f94646c61"
},
{
    "poet": "杜甫",
    "content": [
        "雀啄江头黄柳花，鵁鶄鸂鶒满晴沙。",
        "自知白髮非春事，且尽芳尊恋物华。",
        "近侍即今难浪迹，此身那得更无家。",
        "丈人文力犹强健，岂傍青门学种瓜。"
    ], times: 'tang',
    type: '',
    "title": "曲江陪郑八丈南史饮",
    "id": "d5f78fdb-2066-4ff7-8b29-8a1ce54c0c28"
},
{
    "poet": "杜甫",
    "content": [
        "西掖梧桐树，空留一院阴。",
        "艰难归故里，去住损春心。",
        "宫殿青门隔，云山紫逻深。",
        "人生五马贵，莫受二毛侵。"
    ], times: 'tang',
    type: '',
    "title": "送贾阁老出汝州",
    "id": "88a4cb52-fee3-461b-b681-32275a0edd24"
},
{
    "poet": "杜甫",
    "content": [
        "不谓生戎马，何知共酒杯。",
        "然脐郿坞败，握节汉臣回。",
        "白髮千茎雪，丹心一寸灰。",
        "别离经死地，披写忽登台。",
        "重对秦箫发，俱过阮宅来。",
        "留连春夜舞，泪落强裴回。"
    ], times: 'tang',
    type: '',
    "title": "郑驸马池台喜遇郑广文同饮",
    "id": "19b577a6-dca0-4c95-9365-7e4a8356e71d"
},
{
    "poet": "杜甫",
    "content": [
        "郑公樗散鬓成丝，酒后常称老画师。",
        "万里伤心严谴日，百年垂死中兴时。",
        "苍惶已就长途往，邂逅无端出饯迟。",
        "便与先生应永诀，九重泉路尽交期。"
    ], times: 'tang',
    type: '',
    "tags": [
        "送别",
        "同情"
    ], times: 'tang',
    type: '',
    "title": "送郑十八虔贬台州司户伤其临老陷贼之故阙爲面别情见于诗",
    "id": "9bfc8f27-b527-4cce-9c7b-000d7285c0ea"
},
{
    "poet": "杜甫",
    "content": [
        "台州地阔海冥冥，云水长和岛屿青。",
        "乱后故人双别泪，春深逐客一浮萍。",
        "酒酣嬾舞谁相拽，诗罢能吟不复听。",
        "第五桥东流恨水，皇陂岸北结愁亭。",
        "贾生对鵩伤王傅，苏武看羊陷贼庭。",
        "可念此翁怀直道，也霑新国用轻刑。",
        "祢衡实恐遭江夏，方朔虚传是岁星。",
        "穷巷悄然车马绝，案头乾死读书萤。"
    ], times: 'tang',
    type: '',
    "title": "题郑十八著作虔",
    "id": "cf854c36-62d7-4c54-ad3f-258cfedbb14a"
},
{
    "poet": "杜甫",
    "content": [
        "宫衣亦有名，端午被恩荣。",
        "细葛含风輭，香罗叠雪轻。",
        "自天题处湿，当暑著来清。",
        "意内称长短，终身荷圣情。"
    ], times: 'tang',
    type: '',
    "tags": [
        "端午节",
        "感恩"
    ], times: 'tang',
    type: '',
    "title": "端午日赐衣",
    "id": "54954a45-c90c-4fa5-858e-90a189f637b4"
},
{
    "poet": "杜甫",
    "content": [
        "才大今诗伯，家贫苦宦卑。",
        "飢寒奴僕贱，颜状老翁爲。",
        "同调嗟谁惜，论文笑自知。",
        "流传江鲍体，相顾免无儿。"
    ], times: 'tang',
    type: '',
    "title": "赠毕四",
    "id": "c79ae130-83bb-423d-b3d3-0ce169c5af49"
},
{
    "poet": "杜甫",
    "content": [
        "乐极伤头白，更长爱烛红。",
        "相逢难衮衮，告别莫怱怱。",
        "但恐天河落，宁辞酒醆空。",
        "明朝牵世务，挥泪各西东。"
    ], times: 'tang',
    type: '',
    "title": "酬孟云卿",
    "id": "ab870495-7671-41b5-922d-c9c5e7bb3726"
},
{
    "poet": "杜甫",
    "content": [
        "中允声名久，如今契阔深。",
        "共传收庾信，不比得陈琳一病缘明主，三年独此心。",
        "穷愁应有作，试诵白头吟。"
    ], times: 'tang',
    type: '',
    "title": "奉赠王中允",
    "id": "63aa0a1e-4b50-42f0-adbf-15fea1394963"
},
{
    "poet": "杜甫",
    "content": [
        "韦曲花无赖，家家恼杀人。",
        "绿尊虽尽日，白髮好禁春。",
        "石角钩衣破，藤枝刺眼新。",
        "何时占业竹，头戴小乌巾。"
    ], times: 'tang',
    type: '',
    "title": "奉陪郑驸马韦曲二首 一",
    "id": "ea9ee6ef-9a41-42c5-8676-e47b412f0db9"
},
{
    "poet": "杜甫",
    "content": [
        "野寺垂杨里，春畦乱水间。",
        "美花多映竹，好鸟不归山。",
        "城郭终何事，风尘岂驻颜。",
        "谁能共公子，薄暮欲俱还。"
    ], times: 'tang',
    type: '',
    "title": "奉陪郑驸马韦曲二首 二",
    "id": "c50ef689-8ad8-43b3-8504-54a2a5a54171"
},
{
    "poet": "杜甫",
    "content": [
        "窈窕清禁闼，罢朝归不同。",
        "君随丞相后，我往日华东。",
        "冉冉柳枝碧，娟娟花蘂红。",
        "故人得佳句，独赠白头翁。"
    ], times: 'tang',
    type: '',
    "title": "奉荅岑参补阙见赠",
    "id": "2503d099-6e39-4c1e-bf86-cd84c0e61d85"
},
{
    "poet": "杜甫",
    "content": [
        "诏许辞中禁，慈颜赴北堂。",
        "圣朝新孝理，祖席倍辉光。",
        "内帛擎偏重，宫衣著更香。",
        "淮阴清夜驿，京口渡江航。",
        "春隔鸡人昼，秋期燕子凉。",
        "赐书夸父老，寿酒乐城隍。",
        "看画曾飢渴，追踪恨淼茫。",
        "虎头金粟影，神妙独难忘。"
    ], times: 'tang',
    type: '',
    "title": "送许八拾遗归江宁觐省甫昔时尝客游此县于许生处乞瓦棺寺维摩图样志诸篇末",
    "id": "b14af996-a066-4cff-8903-35e2d658155a"
},
{
    "poet": "杜甫",
    "content": [
        "不见旻公三十年，对书寄与泪潺湲。",
        "旧来好事今能否，老去新诗谁与传。",
        "棊局动随寻涧竹，袈裟忆上泛湖船。",
        "闻君话我爲官在，头白昏昏只醉眠。"
    ], times: 'tang',
    type: '',
    "title": "因许八奉寄江宁旻上人",
    "id": "8330e313-8085-4cb6-aff2-ae060be0427f"
},
{
    "poet": "杜甫",
    "content": [
        "此道昔归顺，西郊胡正繁。",
        "至今残破胆，应有未招魂。",
        "近得归京邑，移官岂至尊。",
        "无才日衰老，驻马望千门。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "岁月",
        "五言律诗",
        "怀念"
    ], times: 'tang',
    type: '',
    "title": "至德二载甫自京金光门出问道归凤翔乾元初从左拾遗移华州掾与亲故别因出此门有悲往事",
    "id": "f88a6dbd-bf83-458c-b5e2-85fdd1ed98b2"
},
{
    "poet": "杜甫",
    "content": [
        "安稳高詹事，兵戈久索居。",
        "时来如宦达，岁晚莫情疎。",
        "天上多鸿雁，池中足鲤鱼。",
        "相看过半百，不寄一行书。"
    ], times: 'tang',
    type: '',
    "title": "寄高三十五詹事",
    "id": "450412bc-cbe8-4ed5-9f44-80257de60195"
},
{
    "poet": "杜甫",
    "content": [
        "寄语杨员外，山寒少茯苓。",
        "归来稍喧暖，当爲斸青冥。",
        "飜动神仙窟，封题鸟兽形。",
        "兼将老藤杖，扶汝醉初醒。"
    ], times: 'tang',
    type: '',
    "title": "路逢襄阳杨少府入城戏呈杨员外绾",
    "id": "3de2b064-649b-4161-8ca5-6eef38ed7a13"
},
{
    "poet": "杜甫",
    "content": [
        "郑县亭子涧之滨，户牖凭高发兴新。",
        "云断岳莲临大路，天晴宫柳暗长春。",
        "巢边野雀羣欺燕，花底山蜂远趁人。",
        "更欲题诗满青竹，晚来幽独恐伤神。"
    ], times: 'tang',
    type: '',
    "title": "题郑县亭子",
    "id": "2d1d49b5-035f-4a94-a44f-62a626cfef42"
},
{
    "poet": "杜甫",
    "content": [
        "七月六日苦炎热，对食暂餐还不能。",
        "每愁夜中自足蝎，况乃秋后转多蝇。",
        "束带发狂欲大叫，簿书何急来相仍。",
        "南望青松架短壑，安得赤脚蹋层冰。"
    ], times: 'tang',
    type: '',
    "title": "早秋苦热堆案相仍",
    "id": "708eb748-5e4c-45b8-9d44-221f9099b801"
},
{
    "poet": "杜甫",
    "content": [
        "西岳崚嶒竦处尊，诸峰罗立如儿孙。",
        "安得仙人九节杖，拄到玉女洗头盆。",
        "车箱入谷无归路，箭栝通天有一门。",
        "稍待西风凉冷后，高寻白帝问真源。"
    ], times: 'tang',
    type: '',
    "tags": [
        "咏物诗",
        "描写山",
        "咏物",
        "写山"
    ], times: 'tang',
    type: '',
    "title": "望岳",
    "id": "08952280-f6c8-4e0d-a585-363c240a5e16"
},
{
    "poet": "杜甫",
    "content": [
        "去岁兹辰捧御牀，五更三点入鵷行。",
        "欲知趋走伤心地，正想氛氲满眼香。",
        "无路从容陪语笑，有时颠倒著衣裳。",
        "何人错忆穷愁日，愁日愁随一线长。"
    ], times: 'tang',
    type: '',
    "title": "至日遣兴奉寄北省旧阁老两院故人二首 一",
    "id": "6cf4f8dd-9d3b-4ba0-84e6-109d36a9863e"
},
{
    "poet": "杜甫",
    "content": [
        "忆昨逍遥供奉班，去年今日侍龙颜。",
        "麒麟不动炉烟上，孔雀徐开扇影还。",
        "玉几由来天北极，朱衣只在殿中间。",
        "孤城此日堪肠断，愁对寒云雪满山。"
    ], times: 'tang',
    type: '',
    "title": "至日遣兴奉寄北省旧阁老两院故人二首 二",
    "id": "80b59d90-c62e-4269-8883-3b625cd91ba7"
},
{
    "poet": "杜甫",
    "content": [
        "近有平阴信，遥怜舍弟存。",
        "侧身千里道，寄食一家村。",
        "烽举新酣战，啼垂旧血痕。",
        "不知临老日，招得几人魂。"
    ], times: 'tang',
    type: '',
    "title": "得弟消息二首 一",
    "id": "194fa0f1-ddae-472b-9605-5cd82616abb3"
},
{
    "poet": "杜甫",
    "content": [
        "汝懦归无计，吾衰往未期。",
        "浪传乌鹊喜，深负鶺鸽诗。",
        "生理何颜面，忧端且岁时。",
        "两京三十口，虽在命如丝。"
    ], times: 'tang',
    type: '',
    "title": "得弟消息二首 二",
    "id": "102793c0-2d3d-458f-a7e6-dfc302477324"
},
{
    "poet": "杜甫",
    "content": [
        "丧乱闻吾弟，飢寒傍济州。",
        "人稀吾不到，兵在见何由。",
        "忆昨狂催走，无时病去忧。",
        "即今千种恨，惟共水东流。"
    ], times: 'tang',
    type: '',
    "title": "忆弟二首 一",
    "id": "fb0d6385-8dff-4da5-b2c2-6e1a9b5cf48d"
},
{
    "poet": "杜甫",
    "content": [
        "且喜河南定，不问邺城围。",
        "百战今谁在，三年望汝归。",
        "故园花自发，春日鸟还飞。",
        "断绝人烟久，东西消息稀。"
    ], times: 'tang',
    type: '',
    "title": "忆弟二首 二",
    "id": "964923ad-cd19-4377-9743-2b29b7b6e644"
},
{
    "poet": "杜甫",
    "content": [
        "乱后谁归得，他乡胜故乡。",
        "直爲心厄苦，久念与存亡。",
        "汝书犹在壁，汝妾已辞房。",
        "旧犬知愁恨，垂头傍我牀。"
    ], times: 'tang',
    type: '',
    "title": "得舍弟消息",
    "id": "d2cf3e2d-249b-41bc-ba86-cd4f899dc840"
},
{
    "poet": "杜甫",
    "content": [
        "满目悲生事，因人作远游。",
        "迟迴度陇怯，浩荡及关愁。",
        "水落鱼龙夜，山空鸟鼠秋。",
        "西征问烽火，心折此淹留。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 一",
    "id": "a9a5c088-8d7d-44cf-9554-4b1bd43e9d6b"
},
{
    "poet": "杜甫",
    "content": [
        "秦州山北寺，胜迹隗嚣宫。",
        "苔藓山门古，丹青野殿空。",
        "月明垂叶露，云逐渡溪风。",
        "清渭无情极，愁时独向东。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 二",
    "id": "9a725c40-d060-4cfb-a800-df3c309f66aa"
},
{
    "poet": "杜甫",
    "content": [
        "州图领同谷，驿道出流沙。",
        "降虏兼千帐，居人有万家。",
        "马骄珠汗落，胡舞白蹄斜。",
        "年少临洮子，西来亦自夸。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 三",
    "id": "5845a436-04f1-4954-a6e7-3ea1c4ac752a"
},
{
    "poet": "杜甫",
    "content": [
        "鼓角缘边郡，川原欲夜时。",
        "秋听殷地发，风散入云悲。",
        "抱叶寒蝉静，归来独鸟迟。",
        "万方声一概，吾道竟何之。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 四",
    "id": "cac3df5d-c0a0-4208-8fd5-794975b165b0"
},
{
    "poet": "杜甫",
    "content": [
        "南使宜天马，由来万匹强。",
        "浮云连阵没，秋草徧山长。",
        "闻说真龙种，仍残老驌驦。",
        "哀鸣思战鬬，逈立向苍苍。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 五",
    "id": "90667fd7-b11e-44db-9dec-68cdba9e2fc5"
},
{
    "poet": "杜甫",
    "content": [
        "城上胡笳奏，山边汉节归。",
        "防河赴沧海，奉诏发金微。",
        "士苦形骸黑，旌疎鸟兽稀。",
        "那闻往来戍，恨解邺城围。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 六",
    "id": "6a5b7e29-19a8-4ca5-9911-b1e4803f5cd9"
},
{
    "poet": "杜甫",
    "content": [
        "莽莽万重山，孤城山谷间。",
        "无风云出塞，不夜月临关。",
        "属国归何晚，楼兰斩未还。",
        "烟尘独长望，衰飒正摧颜。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 七",
    "id": "ee3631a2-3091-4beb-8356-a16d004ca08f"
},
{
    "poet": "杜甫",
    "content": [
        "闻道寻源使，从天此路迴。",
        "牵牛去几许，宛马至今来。",
        "一望幽燕隔，何时郡国开。",
        "东征健儿尽，羌笛暮吹哀。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 八",
    "id": "c716f7b3-931d-4deb-97dc-0e83232e0372"
},
{
    "poet": "杜甫",
    "content": [
        "今日明人眼，临池好驿亭。",
        "丛篁低地碧，高柳半天青。",
        "稠叠多幽事，喧呼阅使星。",
        "老夫如有此，不异在郊垧。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 九",
    "id": "1c716801-1e00-42bc-8f99-473b707c6e3f"
},
{
    "poet": "杜甫",
    "content": [
        "云气接崑崙，涔涔塞雨繁。",
        "羌童看渭水，使客向河源。",
        "烟火军中幕，牛羊岭上村。",
        "所居秋草淨，正闭小蓬门。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十",
    "id": "da88e355-99df-4d78-9680-2f61b0bf8336"
},
{
    "poet": "杜甫",
    "content": [
        "萧萧古塞冷，漠漠秋云低。",
        "黄鹄翅垂雨，苍鹰飢啄泥。",
        "蓟门谁自北，汉将独征西。",
        "不意书生耳，临衰厌鼓鞞。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十一",
    "id": "fd56f333-f562-4b79-a24f-dda16cbf66d4"
},
{
    "poet": "杜甫",
    "content": [
        "山头南郭寺，水号北流泉。",
        "老树空庭得，清渠一邑传。",
        "秋花危石底，晚景卧钟边。",
        "俯仰悲身世，溪风爲飒然。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十二",
    "id": "c0956099-4071-47fe-af2d-5c5826a58d19"
},
{
    "poet": "杜甫",
    "content": [
        "传道东柯谷，深藏数十家。",
        "对门藤盖瓦，映竹水穿沙。",
        "瘦地飜宜粟，阳坡可种瓜。",
        "船人近相报，但恐失桃花。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十三",
    "id": "2c03d6d7-bcd3-42d0-9f9e-2b6ff6ec58ce"
},
{
    "poet": "杜甫",
    "content": [
        "万古仇池穴，潜通小有天。",
        "神鱼人不见，福地语真传。",
        "近接西南境，长怀十九泉。",
        "何时一茅屋，送老白云边。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十四",
    "id": "c4617163-8647-4cc2-bdcf-a3d6aeb2ee74"
},
{
    "poet": "杜甫",
    "content": [
        "未暇泛苍海，悠悠兵马间。",
        "塞门风落木，客舍雨连山。",
        "阮籍行多兴，庞公隐不还。",
        "东柯遂疎嬾，休镊鬓毛斑。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十五",
    "id": "ccea1bac-1e88-45d6-859a-91e8cf29e811"
},
{
    "poet": "杜甫",
    "content": [
        "东柯好崖谷，不与衆峰羣。",
        "落日邀双鸟，晴天养片云。",
        "野人矜险绝，水竹会平分。",
        "采药吾将老，儿童未遣闻。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十六",
    "id": "da625d4b-a775-4c5e-9860-4bfe89e481ce"
},
{
    "poet": "杜甫",
    "content": [
        "边秋阴易久，不复辨晨光。",
        "檐雨乱淋幔，山云低度牆。",
        "鸬鹚窥浅井，蚯蚓上深堂。",
        "车马何萧索，门前百草长。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十七",
    "id": "f5d1ccf8-66f3-4c96-aa51-a935cd0b71d4"
},
{
    "poet": "杜甫",
    "content": [
        "地僻秋将尽，山高客未归。",
        "塞云多断绩，边日少光辉。",
        "警急烽常报，传闻檄屡飞。",
        "西戎外甥国，何得迕天威。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十八",
    "id": "060f8950-7f13-4184-8a7d-d5eb30c3bf01"
},
{
    "poet": "杜甫",
    "content": [
        "凤林戈未息，鱼海路常难。",
        "候火云烽峻，悬军幕井乾。",
        "风连西极动，月过北庭寒。",
        "故老思飞将，何时议筑坛。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 十九",
    "id": "ca525a27-f594-438d-99ba-e7de2ec3ac0a"
},
{
    "poet": "杜甫",
    "content": [
        "唐尧真自圣，野老复何知。",
        "晒药能无妇，应门幸有儿。",
        "藏书闻禹穴，读记忆仇池。",
        "爲报鸳行旧，鹪鹩在一枝。"
    ], times: 'tang',
    type: '',
    "title": "秦州杂诗二十首 二十",
    "id": "98910f3c-cec8-4530-9c3a-c0e34c39b3b6"
},
{
    "poet": "杜甫",
    "content": [
        "戍鼓断人行，秋边一雁声。",
        "露从今夜白，月是故乡明。",
        "有弟皆分散，无家问死生。",
        "寄书长不避，况乃未休兵。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "月夜",
        "秋天",
        "边塞",
        "思乡",
        "五言律诗",
        "怀人",
        "中秋"
    ], times: 'tang',
    type: '',
    "title": "月夜忆舍弟",
    "id": "c1280e87-ac81-4f9b-9de5-377d6af38ae8"
},
{
    "poet": "杜甫",
    "content": [
        "杖锡何来此，秋风已飒然。",
        "雨荒深院菊，霜倒半池莲。",
        "放逐宁违性，虚空不离禅。",
        "相逢成夜宿，陇月向人圆。"
    ], times: 'tang',
    type: '',
    "tags": [
        "秋天",
        "写人",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "宿赞公房",
    "id": "6c492d0a-ef0a-4938-8c65-fa50a5de7d5e"
},
{
    "poet": "杜甫",
    "content": [
        "万里流沙道，西征过北门。",
        "但添新战骨，不返旧征魂。",
        "楼角临风迥，城阴带水昏。",
        "传声看驿使，送节向河源。"
    ], times: 'tang',
    type: '',
    "title": "东楼",
    "id": "3d449437-09a5-462b-86e5-e1ff2fdfc832"
},
{
    "poet": "杜甫",
    "content": [
        "天水秋云薄，从西万里风。",
        "今朝好晴景，久雨不妨农。",
        "塞柳行疎翠，山棃结小红。",
        "胡笳楼上发，一雁入高空。"
    ], times: 'tang',
    type: '',
    "title": "雨晴",
    "id": "be9d4d46-2848-4724-aae8-dab695b16714"
},
{
    "poet": "杜甫",
    "content": [
        "一县蒲萄熟，秋山苜蓿多。",
        "关云常带雨，塞水不成河。",
        "羌女轻烽燧，胡儿制骆驼。",
        "自伤迟暮眼，丧乱饱经过。"
    ], times: 'tang',
    type: '',
    "title": "寓目",
    "id": "87fc6086-4359-4046-bde9-4d724d1f2d6d"
},
{
    "poet": "杜甫",
    "content": [
        "野寺残僧少，山园细路高。",
        "麝香眠石竹，鹦鹉啄金桃。",
        "乱石通人过，悬崖置屋牢。",
        "上方重阁晚，百里见秋毫。"
    ], times: 'tang',
    type: '',
    "title": "山寺",
    "id": "8b73a514-a34d-4229-8583-cdbd778403d4"
},
{
    "poet": "杜甫",
    "content": [
        "闻道花门破，和亲事却非。",
        "人怜汉公主，生得渡河归。",
        "秋思抛云髻，腰支胜宝衣。",
        "羣凶犹索战，回首意多违。"
    ], times: 'tang',
    type: '',
    "title": "即事",
    "id": "e5018a28-92f8-458f-92e2-cc62ce096164"
},
{
    "poet": "杜甫",
    "content": [
        "愁眼看霜露，寒城菊自花。",
        "天风随断柳，客泪堕清笳。",
        "水淨楼阴直，山昏塞日斜。",
        "夜来归鸟尽，啼杀后栖鸦。"
    ], times: 'tang',
    type: '',
    "title": "遣怀",
    "id": "b1b76a70-be94-4373-b9d6-e52dc893e6b2"
},
{
    "poet": "杜甫",
    "content": [
        "常时任显晦，秋至辄分明。",
        "纵被微云掩，终能永夜清。",
        "含星动双阙，伴月照边城。",
        "牛女年年渡，何曾风浪生。"
    ], times: 'tang',
    type: '',
    "title": "天河",
    "id": "54313608-eb28-4f12-9583-7a821d285ec4"
},
{
    "poet": "杜甫",
    "content": [
        "光细弦岂上，影斜轮未安。",
        "微升古塞外，已隐暮云端。",
        "河汉不改色，关山空自寒。",
        "庭前有白露，暗满菊花团。"
    ], times: 'tang',
    type: '',
    "title": "初月",
    "id": "4176367c-f23b-4d58-a008-22c48b9e5979"
},
{
    "poet": "杜甫",
    "content": [
        "不独避霜雪，其如俦侣稀。",
        "四时无失序，八月自知归。",
        "春色岂相访，衆雏还识机。",
        "故巢傥未毁，会傍主人飞。"
    ], times: 'tang',
    type: '',
    "title": "归燕",
    "id": "f8e07cab-06f6-4ea0-a6b6-815bd8c22506"
},
{
    "poet": "杜甫",
    "content": [
        "亦知戍不返，秋至拭清砧。",
        "已近苦寒月，况经长别心。",
        "宁辞擣熨倦，一寄塞垣深。",
        "用尽闺中力，君听空外音。"
    ], times: 'tang',
    type: '',
    "title": "擣衣",
    "id": "1d4a0228-d51b-462c-ae8b-4a811e5509a1"
},
{
    "poet": "杜甫",
    "content": [
        "促织甚微细，哀音何动人。",
        "草根吟不稳，牀下夜相亲。",
        "久客得无泪，放妻难及晨。",
        "悲丝与急管，感激异天真。"
    ], times: 'tang',
    type: '',
    "tags": [
        "羁旅",
        "抒情",
        "秋天",
        "愁绪"
    ], times: 'tang',
    type: '',
    "title": "促织",
    "id": "ef44ed15-6181-4597-93e9-94431ee9df4b"
},
{
    "poet": "杜甫",
    "content": [
        "幸因腐草出，敢近太阳飞。",
        "未足临书卷，时能点客衣。",
        "随风隔幔小，带雨傍林微。",
        "十月清霜重，飘零何处归。"
    ], times: 'tang',
    type: '',
    "tags": [
        "咏物诗",
        "咏物",
        "讽刺"
    ], times: 'tang',
    type: '',
    "title": "萤火",
    "id": "337b1cbf-675e-490f-a23d-48bee622b21f"
},
{
    "poet": "杜甫",
    "content": [
        "摧折不自守，秋风吹若何。",
        "暂时花戴雪，几处叶沉波。",
        "体弱春风早，丛长夜露多。",
        "江湖后摇落，亦恐岁蹉跎。"
    ], times: 'tang',
    type: '',
    "title": "蒹葭",
    "id": "f5584095-bed0-43b3-a45b-a437877d266c"
},
{
    "poet": "杜甫",
    "content": [
        "青冥亦自守，輭弱强扶持。",
        "味苦夏虫避，丛卑春鸟疑。",
        "轩墀曾不重，剪伐欲无辞。",
        "幸近幽人屋，霜根结在兹。"
    ], times: 'tang',
    type: '',
    "title": "苦竹",
    "id": "2ecf783d-8e3f-4d06-8560-11ba520f5e37"
},
{
    "poet": "杜甫",
    "content": [
        "束薪已零落，瓠叶转萧疎。",
        "幸结白花了，宁辞青蔓除。",
        "秋虫声不去，暮雀意何如。",
        "寒事今牢落，人生亦有初。"
    ], times: 'tang',
    type: '',
    "title": "除架",
    "id": "eacfad64-4b0a-461d-9f76-5ae2a1558ab7"
},
{
    "poet": "杜甫",
    "content": [
        "秋蔬拥霜露，岂敢惜凋残。",
        "暮景数枝叶，天风吹汝寒。",
        "绿霑泥滓尽，香与岁时阑。",
        "生意春如昨，悲君白玉盘。"
    ], times: 'tang',
    type: '',
    "title": "废畦",
    "id": "0c72700e-23a9-4717-b52c-843621c092f1"
},
{
    "poet": "杜甫",
    "content": [
        "夕峰来不近，每日报平安。",
        "塞上传光小，云边落点残。",
        "照秦通警急，过陇自艰难。",
        "闻道蓬莱殿，千门立马看。"
    ], times: 'tang',
    type: '',
    "title": "夕烽",
    "id": "71db67d2-6d13-444d-9ef4-0f7e1ef35d97"
},
{
    "poet": "杜甫",
    "content": [
        "清商欲尽奏，奏苦血霑衣。",
        "他日伤心极，征人白骨归。",
        "相逢恐恨过，故作发声微。",
        "不见秋云动，悲风稍稍飞。"
    ], times: 'tang',
    type: '',
    "title": "秋笛",
    "id": "964cf095-7893-4844-941b-9549a49cd3b1"
},
{
    "poet": "杜甫",
    "content": [
        "带甲满天地，胡爲君远行。",
        "亲朋尽一哭，鞍马去孤城。",
        "草木岁月晚，关河霜雪清。",
        "别离已昨日，因见古人情。"
    ], times: 'tang',
    type: '',
    "tags": [
        "离别",
        "孤独"
    ], times: 'tang',
    type: '',
    "title": "送远",
    "id": "65526803-d701-435f-8d19-9fd9c960080c"
},
{
    "poet": "杜甫",
    "content": [
        "北庭送壮士，貔虎数尤多。",
        "精锐旧无敌，边隅今若何。",
        "妖氛拥白马，元帅待彫戈。",
        "莫守邺城下，斩鲸辽海波。"
    ], times: 'tang',
    type: '',
    "title": "观兵",
    "id": "7540b747-b085-435f-b814-8218b9a6313b"
},
{
    "poet": "杜甫",
    "content": [
        "河间尚征伐，汝骨在空城。",
        "从弟人皆有，终身恨不平。",
        "数金怜俊迈，总角爱聪明。",
        "而上三年土，春风草又生。"
    ], times: 'tang',
    type: '',
    "title": "不归",
    "id": "916d6382-2751-4d92-8faf-9799436f778f"
},
{
    "poet": "杜甫",
    "content": [
        "凉风起天末，君子意如何。",
        "鸿雁几时到，江湖秋水多。",
        "文章憎命达，魑魅喜人过。",
        "应共冤魂语，投诗赠汩罗。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "写风",
        "五言律诗",
        "风",
        "怀人"
    ], times: 'tang',
    type: '',
    "title": "天末忆李白",
    "id": "2c036362-9f1d-434c-854f-b97a2a4bb19b"
},
{
    "poet": "杜甫",
    "content": [
        "空外一鸷鸟，河间双白鸥。",
        "飘颻搏击便，容易往来游。",
        "草露亦多湿，蛛丝仍未收。",
        "天机近人事，独立万端忧。"
    ], times: 'tang',
    type: '',
    "title": "独立",
    "id": "77190d46-4155-4a30-99e3-0534b8e9481b"
},
{
    "poet": "杜甫",
    "content": [
        "日落风亦起，城头鸟尾讹。",
        "黄云高未动，白水已扬波。",
        "羌妇语还哭，胡儿行且歌。",
        "将军别换马，夜出拥彫戈。"
    ], times: 'tang',
    type: '',
    "title": "日暮",
    "id": "2e2f3d54-351b-455a-8dbb-c4aada51996b"
},
{
    "poet": "杜甫",
    "content": [
        "翠柏苦犹食，晨霞高可餐。",
        "世人共卤莽，吾道属艰难。",
        "不爨井晨冻，无衣牀夜寒。",
        "囊空恐羞涩，留得一钱看。"
    ], times: 'tang',
    type: '',
    "title": "空囊",
    "id": "4b34b8fd-9e51-4e5a-96fe-a168a11fe696"
},
{
    "poet": "杜甫",
    "content": [
        "乘尔亦已久，天寒关塞深。",
        "尘中老尽力，岁晚病伤心。",
        "毛骨岂殊衆，驯良犹至今。",
        "物微意不浅，感动一沉吟。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写马",
        "咏物",
        "落魄",
        "抒怀",
        "咏物诗",
        "马"
    ], times: 'tang',
    type: '',
    "title": "病马",
    "id": "057c887c-9525-4a2e-b553-23d5afab9275"
},
{
    "poet": "杜甫",
    "content": [
        "致此自僻远，又非珠玉装。",
        "如何有奇怪，每夜吐光芒。",
        "虎气必腾趠，龙身宁久藏。",
        "风尘苦未息，持汝奉明王。"
    ], times: 'tang',
    type: '',
    "title": "蕃劒",
    "id": "6e4f767b-c903-4dcc-8e08-33ef70e81445"
},
{
    "poet": "杜甫",
    "content": [
        "Ｂ乱后碧井废，时清瑶殿深。",
        "铜缾未失水，百丈有哀音。",
        "侧想美人意，应非寒甃沉。",
        "蛟龙半缺落，犹得折黄金。"
    ], times: 'tang',
    type: '',
    "title": "铜缾",
    "id": "ea9aa292-1c78-4494-b621-c8edd9329b96"
},
{
    "poet": "杜甫",
    "content": [
        "四镇富精锐，摧锋皆绝伦。",
        "还闻献士卒，足以静风尘。",
        "老马夜知道，苍鹰飢著人。",
        "临危经久战，用急始如神。"
    ], times: 'tang',
    type: '',
    "title": "观安西兵过赴关中待命二首 一",
    "id": "57d11f12-bb85-47ff-9b97-0676acc9d4bc"
},
{
    "poet": "杜甫",
    "content": [
        "奇兵不在衆，万马救中原。",
        "谈笑无河北，心肝奉至尊。",
        "孤云随杀气，飞鸟避辕门。",
        "竟日留欢乐，城池未觉喧。"
    ], times: 'tang',
    type: '',
    "title": "观安西兵过赴关中待命二首 二",
    "id": "111f8ccd-6456-408c-86d6-0bbdbdf1a41e"
},
{
    "poet": "杜甫",
    "content": [
        "弱水应无地，阳关已近天。",
        "今君渡沙碛，累月断人烟。",
        "好武宁论命，封侯不计年。",
        "马寒防失道，雪没锦鞍鞯。"
    ], times: 'tang',
    type: '',
    "title": "送人从军",
    "id": "530eb94b-97b1-4630-8005-556cfd4a53d3"
},
{
    "poet": "杜甫",
    "content": [
        "清秋望不极，迢遰起曾阴。",
        "远水兼天淨，孤城隐雾深。",
        "叶稀风更落，山迥日初沉。",
        "独鹤归何晚，昏鸦已满林。"
    ], times: 'tang',
    type: '',
    "title": "野望",
    "id": "342116e5-c4b1-48a4-968c-68e9e7a4057d"
},
{
    "poet": "杜甫",
    "content": [
        "多病秋风落，君来慰眼前。",
        "自闻茅屋趣，只想竹林眠。",
        "满谷山云起，侵篱涧水悬。",
        "嗣宗诸子姪，早觉仲容贤。"
    ], times: 'tang',
    type: '',
    "title": "示姪佐",
    "id": "d305b310-788d-4242-a9df-be50bdb884a0"
},
{
    "poet": "杜甫",
    "content": [
        "山晚浮云合，归时恐路迷。",
        "涧寒人欲到，村黑鸟应栖。",
        "野客茅茨小，田家树木低。",
        "旧谙疎嬾叔，须汝故相携。"
    ], times: 'tang',
    type: '',
    "title": "佐还山后寄三首 一",
    "id": "f4ebe616-20f4-4b12-964a-8b1f41f7dbab"
},
{
    "poet": "杜甫",
    "content": [
        "白露黄粱熟，分张素有期。",
        "已应舂得细，颇觉寄来迟。",
        "味岂同金菊，香宜配绿葵。",
        "老人佗日爱，正想滑流匙。"
    ], times: 'tang',
    type: '',
    "title": "佐还山后寄三首 二",
    "id": "24ca9d45-cb54-4cfe-bd3c-00c7ff303385"
},
{
    "poet": "杜甫",
    "content": [
        "几道泉浇圃，交横落慢坡。",
        "葳蕤秋叶少，隐映野云多。",
        "隔沼连香芰，通林带女萝。",
        "甚闻霜薤白，重惠意如何。"
    ], times: 'tang',
    type: '',
    "title": "佐还山后寄三首 三",
    "id": "ba4d7faa-1894-49de-9902-b426b4bc250b"
},
{
    "poet": "杜甫",
    "content": [
        "人说南州路，山猨树树悬。",
        "举家闻若骇，爲寄小如拳。",
        "预哂愁胡面，初调见马鞭。",
        "许求聪慧者，童稚捧应癫。"
    ], times: 'tang',
    type: '',
    "title": "从人觅小胡孙许寄",
    "id": "257315b5-3e86-4d9e-96ea-0855de476059"
},
{
    "poet": "杜甫",
    "content": [
        "隐者柴门内，畦蔬绕舍秋。",
        "盈筐承露薤，不待致书求。",
        "束比青刍色，圆齐玉箸头。",
        "衰年关鬲冷，味煖幷无忧。"
    ], times: 'tang',
    type: '',
    "title": "秋日阮隐居致薤三十束",
    "id": "7499d3c4-f9ec-44f6-ab1f-ac3c83471ee8"
},
{
    "poet": "杜甫",
    "content": [
        "大雅何寥阔，斯人尚典刑。",
        "交期余潦倒，材力尔精灵。",
        "二子声同日，诸生困一经。",
        "文章开穾奥，迁擢润朝廷。",
        "旧好何由展，新诗更忆听。",
        "别来头幷白，相见眼终青。",
        "伊昔贫皆甚，同忧心不宁。",
        "栖遑分半菽，浩荡逐流萍。",
        "俗态犹猜忌，妖氛忽杳冥。",
        "独慙投汉阁，俱议哭秦庭。",
        "远蜀祗无补，囚梁亦固扃。",
        "华夷相混合，宇宙一羶腥。",
        "帝力收三统，天威总四溟。",
        "旧都俄望幸，清庙肃惟馨。",
        "杂种虽高垒，长驱甚建瓴。",
        "焚香淑景殿，涨水望云亭。",
        "法驾初还日，羣公若会星。",
        "宫臣仍点染，柱史正零丁。",
        "官忝趋栖凤，朝回歎聚萤。",
        "唤人看腰褭，不嫁惜娉婷。",
        "掘劒知埋狱，提刀见发硎。",
        "侏儒应共饱，渔父忌偏醒。",
        "旅泊穷清渭，长吟望浊泾。",
        "羽书还似急，烽火未全停。",
        "师老资残寇，戎生及近垧。",
        "忠臣辞愤激，烈士涕飘零。",
        "上将盈边鄙，元勳溢鼎铭。",
        "仰思调玉烛，谁定握青萍。",
        "陇俗轻鹦鹉，原情类鶺鴒。",
        "秋风动关塞，高卧想仪行。"
    ], times: 'tang',
    type: '',
    "title": "秦州见敕目薛三璩授司议郎毕四曜除监察与二子有故远喜迁官兼述索居凡三十韵",
    "id": "cf724cea-153c-470e-ae32-aba401213d55"
},
{
    "poet": "杜甫",
    "content": [
        "故人何寂寞，今我独凄凉。",
        "老去才难尽，秋来兴甚长。",
        "物情尤可见，辞客未能忘。",
        "海内知名士，云端各异方。",
        "高岑殊缓步，沉鲍得同行。",
        "意惬关飞动，篇终接混茫。",
        "举天悲富骆，近代惜卢王。",
        "似尔官仍贵，前贤命可伤。",
        "诸侯非弃掷，半刺已翱翔。",
        "诗好几时见，书成无信将。",
        "男儿行处是，客子鬬身强。",
        "羁旅推贤圣，沉绵抵咎殃。",
        "三年犹疟疾，一鬼不销亡。",
        "隔日搜脂髓，增寒抱雪霜。",
        "徒然潜隙地，有腼屡鲜妆。",
        "何太龙锺极，于今出处妨。",
        "无钱居帝里，尽室在边疆。",
        "刘表虽遗恨，庞公至死藏。",
        "心微傍鱼鸟，肉瘦怯豺狼。",
        "陇草萧萧白，洮云片片黄。",
        "彭门劒阁外，虢略鼎湖旁。",
        "荆玉簪头冷，巴笺染翰光。",
        "乌麻蒸续晒，丹橘露应尝。",
        "岂异神仙宅，俱兼山水乡。",
        "竹斋烧药灶，花屿读书牀。",
        "更得清新否，遥知对属忙。",
        "旧宫宁改汉，淳俗本归唐。",
        "济世宜公等，安贫亦士常。",
        "蚩尤终戮辱，胡羯漫猖狂。",
        "会待祅氛静，论文暂裹粮。"
    ], times: 'tang',
    type: '',
    "title": "寄彭州高三十五使君适虢州岑二十七长史参三十韵",
    "id": "ad25550b-b0b6-49cd-981a-88d90471b624"
},
{
    "poet": "杜甫",
    "content": [
        "衡岳啼猨里，巴州鸟道边。",
        "故人俱不利，谪宦两悠然。",
        "开闢乾坤正，荣枯雨露偏。",
        "长沙才子远，钓濑客星悬。",
        "忆昨趋行殿，殷忧捧御筵。",
        "讨胡愁李广，奉使待张骞。",
        "无复云台仗，虚修水战船。",
        "苍茫城七十，流落劒三千。",
        "画角吹秦晋，旄头俯涧瀍。",
        "小儒轻董卓，有识笑苻坚。",
        "浪作禽填海，那将血射天。",
        "万方思助顺，一鼓气无前。",
        "阴散陈仓北，晴熏太白巅。",
        "乱麻尸积卫，破竹势临燕。",
        "法驾还双阙，王师下八川。",
        "此时霑奉引，佳气拂周旋。",
        "貔虎开金甲，麒麟受玉鞭。",
        "侍臣谙入仗，厩马解登仙。",
        "花动朱楼雪，城凝碧树烟。",
        "衣冠心惨怆，故老泪潺湲。",
        "哭庙悲风急，朝正霁景鲜。",
        "月分梁汉米，春得水衡钱。",
        "内蘂繁于缬，宫莎輭胜緜。",
        "恩荣同拜手，出入最随肩。",
        "晚著华堂醉，寒重绣被眠。",
        "辔齐兼秉烛，书枉满怀牋。",
        "每觉升元辅，深期列大贤。",
        "秉钧方咫尺，铩翮再聊翩。",
        "禁掖朋从改，微班性命全。",
        "青蒲甘受戮，白髮竟谁怜。",
        "弟子贫原宪，诸生老伏虔。",
        "师资谦未达，乡党敬何先。",
        "旧好肠堪断，新愁眼欲穿。",
        "翠乾危栈竹，红腻小湖莲。",
        "贾笔论孤愤，严诗赋几篇。",
        "定知深意苦，莫使衆人传。",
        "贝锦无停织，朱丝有断弦。",
        "浦鸥防碎首，霜鹘不空拳。",
        "地僻昏炎瘴，山稠隘石泉。",
        "且将棊度日，应用酒爲年。",
        "典郡终微眇，治中实弃捐。",
        "安排求傲吏，比兴展归田。",
        "去去才难得，苍苍理又玄。",
        "古人称逝矣，吾道卜终焉。",
        "陇外飜投迹，渔阳复控弦。",
        "笑爲妻子累，甘与岁时迁。",
        "亲故行稀少，兵戈动接联。",
        "他乡饶梦寐，失侣自屯邅。",
        "多病加淹泊，长吟阻静便。",
        "如公尽雄俊，志在必腾骞。"
    ], times: 'tang',
    type: '',
    "title": "寄岳州贾司马六丈巴州严八使君两阁老五十韵",
    "id": "33123302-8a66-424b-afcd-44ef1d671410"
},
{
    "poet": "杜甫",
    "content": [
        "独卧蒿阳客，三违颍水春。",
        "艰难随老母，惨澹向时人。",
        "谢氏寻山屐，陶公漉酒巾。",
        "羣凶弥宇宙，此物在风尘。",
        "历下辞姜被，关西得孟邻。",
        "早通交契密，晚接道流新。",
        "静者心多妙，先生艺绝伦。",
        "草书何太苦，诗兴不无神。",
        "曹植休前辈，张芝更后身。",
        "数篇吟可老，一字买堪贫。",
        "将恐曾防寇，深潜託所亲。",
        "宁闻倚门夕，尽力洁飧晨。",
        "疎嬾爲名误，驱驰丧我真。",
        "索居犹寂寞，相遇益悲辛。",
        "流转依边徼，逢迎念席珍。",
        "时来故旧少，乱后别离频。",
        "世祖修高庙，文公赏从臣。",
        "商山犹入楚，源水不离秦。",
        "存想青龙祕，骑行白鹿驯。",
        "耕岩非谷口，结草即河滨。",
        "肘后符应验，囊中药未陈。",
        "旅怀殊不惬，良觌渺无因。",
        "自古皆悲恨，浮生有屈伸。",
        "此邦今尚武，何处且依仁。",
        "鼓角凌天籁，关山信月轮。",
        "官场罗镇碛，贼火近洮岷。",
        "萧索论兵地，苍茫鬬将辰。",
        "大军多处所，馀孽尚纷纶。",
        "高兴知笼鸟，斯文起获麟。",
        "穷秋正摇落，回首望松筠。"
    ], times: 'tang',
    type: '',
    "title": "寄张十二山人彪三十韵",
    "id": "186aab50-4ead-4c61-9764-1867aec86f52"
},
{
    "poet": "杜甫",
    "content": [
        "昔年有狂客，号尔谪仙人。",
        "笔落惊风雨，诗成泣鬼神。",
        "声名从此大，汩没一朝伸。",
        "文彩承殊渥，流传必绝伦。",
        "龙舟移櫂晚，兽锦夺袍新。",
        "白日来深殿，青云满后尘。",
        "乞归优诏许，遇我宿心亲。",
        "未负幽栖志，兼全宠辱身。",
        "剧谈怜野逸，嗜酒见天真。",
        "醉舞梁园夜，行歌泗水春。",
        "才高心不展，道屈善无邻。",
        "处士祢衡俊，诸生原宪贫。",
        "稻粱求未足，薏苡谤何频。",
        "五岭炎蒸地，三危放逐臣。",
        "几年遭鵩鸟，独泣向麒麟。",
        "苏武先还汉，黄公岂事秦。",
        "楚筵辞醴日，梁狱上书辰。",
        "已用当时法，谁将此义陈。",
        "老吟秋月下，病起暮江滨。",
        "莫怪恩波隔，乘槎与问津。"
    ], times: 'tang',
    type: '',
    "tags": [
        "赞颂",
        "写人",
        "友情",
        "写人诗"
    ], times: 'tang',
    type: '',
    "title": "寄李十二白二十韵",
    "id": "e80bca1f-12ef-4187-b623-b614aa6bee78"
},
{
    "poet": "杜甫",
    "content": [
        "丞相祠堂何处寻，锦官城外柏森森。",
        "映堦碧草自春色，隔叶黄鹂空好音。",
        "三顾频烦天下计，两朝开济老臣心。",
        "出师未捷身先死，长使英雄泪满襟。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "忧国忧民",
        "写人",
        "咏史怀古",
        "赞颂"
    ], times: 'tang',
    type: '',
    "title": "蜀相",
    "id": "a353dcb1-12cc-4ca8-af1e-55d1d62445f8"
},
{
    "poet": "杜甫",
    "content": [
        "浣花流水水西头，主人爲卜林塘幽。",
        "已知出郭少尘事，更有澄江销客愁。",
        "无数蜻蜓齐上下，一双鸂鶒对沉浮。",
        "东行万里堪乘兴，须向山阴上小舟。"
    ], times: 'tang',
    type: '',
    "title": "卜居",
    "id": "ffa6c105-9135-4b40-91e9-760296dc673b"
},
{
    "poet": "杜甫",
    "content": [
        "一室他乡远，空林暮景悬。",
        "正愁闻塞笛，独立见江船。",
        "巴蜀来多病，荆蛮去几年。",
        "应同王粲宅，留井岘山前。"
    ], times: 'tang',
    type: '',
    "title": "一室",
    "id": "653beb5d-33b0-40bf-8877-3fe058dd473c"
},
{
    "poet": "杜甫",
    "content": [
        "南京西浦道，四月熟黄梅。",
        "湛湛长江去，冥冥细雨来。",
        "茅茨疎易湿，云雾密难开。",
        "竟日蛟龙喜，盘涡与岸迴。"
    ], times: 'tang',
    type: '',
    "tags": [
        "长江",
        "写雨",
        "写景",
        "雨"
    ], times: 'tang',
    type: '',
    "title": "梅雨",
    "id": "d30b4748-72eb-4f1d-b8de-99126216c38c"
},
{
    "poet": "杜甫",
    "content": [
        "锦里烟尘外，江村八九家。",
        "圆荷浮小叶，细麦落轻花。",
        "卜宅从兹老，爲农去国赊。",
        "远惭句漏令，不得问丹砂。"
    ], times: 'tang',
    type: '',
    "title": "爲农",
    "id": "70d380f8-bc23-408b-8b97-d17b81beb068"
},
{
    "poet": "杜甫",
    "content": [
        "幽栖地僻经过少，老病人扶再拜难。",
        "岂有文章惊海内，漫劳车马驻江干。",
        "竟日淹留佳客坐，百年麤粝腐儒餐。",
        "不嫌野外无供给，乘兴还来看药栏。"
    ], times: 'tang',
    type: '',
    "title": "有客",
    "id": "b9eb7ec2-9795-4b96-bf52-2b23cf2ca4f1"
},
{
    "poet": "杜甫",
    "content": [
        "万里桥西一，草堂，百花潭水即沧浪。",
        "风含翠篠娟娟静，雨裛红蕖冉冉香。",
        "厚禄故人书断绝，恒飢稚子色凄凉。",
        "欲填沟壑唯疎放，自笑狂夫老更狂。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "写人",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "狂夫",
    "id": "81c77b01-47cd-4aba-a980-5bc74b5b9711"
},
{
    "poet": "杜甫",
    "content": [
        "患气经时久，临江卜宅新。",
        "喧卑方避俗，疎快颇宜人。",
        "有客过茅宇，呼儿正葛巾。",
        "自锄稀菜甲，小摘爲情亲。"
    ], times: 'tang',
    type: '',
    "title": "宾至",
    "id": "16efc3a7-3ee7-473f-96ec-e25516cfe2cb"
},
{
    "poet": "杜甫",
    "content": [
        "客里何迁次，江边正寂寥。",
        "肯来寻一老，愁破是今朝。",
        "忧我营茅栋，携钱过野桥。",
        "他乡唯表弟，还往莫辞遥。"
    ], times: 'tang',
    type: '',
    "title": "王十五司马弟出郭相访兼遗营茅屋赀",
    "id": "7666f1f3-5124-440d-af0b-735914481fc1"
},
{
    "poet": "杜甫",
    "content": [
        "背郭堂成荫白茅，缘江路熟俯青郊。",
        "桤林碍日吟风叶，笼竹和烟滴露梢。",
        "暂止飞乌将数子，频来语燕定新巢。",
        "旁人错比扬雄宅，嬾惰无心作解嘲。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "堂成",
    "id": "f9775db8-a4b0-4a95-a6e5-3424d5159c97"
},
{
    "poet": "杜甫",
    "content": [
        "田舍清江曲，柴门古道旁。",
        "草深迷市井，地僻嬾衣裳。",
        "榉柳枝枝弱，枇杷树树香。",
        "鸬鹚西日照，晒翅满鱼梁。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写景",
        "田园"
    ], times: 'tang',
    type: '',
    "title": "田舍",
    "id": "f54c52d8-8544-482e-9b63-34f6f3b1bdd6"
},
{
    "poet": "杜甫",
    "content": [
        "南京久客耕南亩，北望伤神坐北窗。",
        "昼引老妻乘小艇，晴看稚子浴清江。",
        "俱飞蛱蝶元相逐，并蔕芙蓉本自双。",
        "茗饮蔗浆携所有，瓷甖无谢玉爲缸。"
    ], times: 'tang',
    type: '',
    "title": "进艇",
    "id": "d453f469-2a2c-48a1-8581-0193560729f3"
},
{
    "poet": "杜甫",
    "content": [
        "时出碧鸡坊，西郊向草堂。",
        "市桥官柳细，江路野梅香。",
        "傍架齐书帙，看题减药囊。",
        "无人觉来往，疎嬾意何长。"
    ], times: 'tang',
    type: '',
    "title": "西郊",
    "id": "7147a2b9-5940-46c4-b48b-9316c8112ba1"
},
{
    "poet": "杜甫",
    "content": [
        "苦忆荆州醉司马，谪官樽俎定常开。",
        "九江日落醒何处，一柱观头眠几回。",
        "可怜怀抱向人尽，欲问平安无使来。",
        "故凭锦水将双泪，好过瞿塘灧澦堆。"
    ], times: 'tang',
    type: '',
    "title": "所思",
    "id": "bad1eb23-f31e-4099-bc52-9a9c7e10bb06"
},
{
    "poet": "杜甫",
    "content": [
        "清江一曲抱村流，长夏江村事事幽。",
        "自去自来堂上燕，相亲相近水中鸥。",
        "老妻画纸爲碁局，稚子敲鍼作钓钩。",
        "多病所须唯药物，微躯此外更何求。"
    ], times: 'tang',
    type: '',
    "tags": [
        "夏天",
        "田园",
        "愉悦"
    ], times: 'tang',
    type: '',
    "title": "江村",
    "id": "a5546090-d778-47ce-abde-d3184e225f64"
},
{
    "poet": "杜甫",
    "content": [
        "江涨柴门外，儿童报急流。",
        "下牀高数尺，倚杖没中洲。",
        "细动迎风燕，轻摇逐浪鸥。",
        "渔人萦小楫，容易拔船头。"
    ], times: 'tang',
    type: '',
    "title": "江涨",
    "id": "7a6e1b7d-494b-4ffe-94ac-2b69f9784f35"
},
{
    "poet": "杜甫",
    "content": [
        "野老篱前江岸迴，柴门不正逐江开。",
        "渔人网集澄潭下，贾客船随返照来。",
        "长路关心悲劒阁，片云何意傍琴台。",
        "王师未报收东郡，城阙秋生画角哀。"
    ], times: 'tang',
    type: '',
    "tags": [
        "爱国",
        "抒怀"
    ], times: 'tang',
    type: '',
    "title": "野老",
    "id": "6d3b137e-8d62-4d8d-be0f-88c9589f8ae6"
},
{
    "poet": "杜甫",
    "content": [
        "京洛云山外，音书静不来。",
        "神交作赋客，力尽望乡台。",
        "衰疾江边卧，亲朋日暮迴。",
        "白鸥元水宿，何事有馀哀。"
    ], times: 'tang',
    type: '',
    "title": "云山",
    "id": "39f705dc-3756-4ec4-bbc3-ea2e48e3e010"
},
{
    "poet": "杜甫",
    "content": [
        "干戈犹未定，弟妹各何之。",
        "拭泪霑襟血，梳头满面丝。",
        "地卑荒野大，天远暮江迟。",
        "衰疾那能久，应无见汝时。"
    ], times: 'tang',
    type: '',
    "title": "遣兴",
    "id": "0a9e1040-2e92-4788-ab85-789b57551c08"
},
{
    "poet": "杜甫",
    "content": [
        "明府岂辞满，藏身方告劳。",
        "青钱买野竹，白帻岸江皋。",
        "爱酒晋山简，能诗何水曹。",
        "时来访老疾，步屧到蓬蒿。"
    ], times: 'tang',
    type: '',
    "title": "北邻",
    "id": "a8822810-0ad6-4eb1-8351-688d5cf81991"
},
{
    "poet": "杜甫",
    "content": [
        "锦里先生乌角巾，园收芋粟不全贫。",
        "惯看宾客儿童喜，得食阶除鸟雀驯。",
        "秋水纔深四五尺，野航恰受两三人。",
        "白沙翠竹江村暮，相对柴门月色新。"
    ], times: 'tang',
    type: '',
    "tags": [
        "送别",
        "生活",
        "月夜"
    ], times: 'tang',
    type: '',
    "title": "南邻",
    "id": "c8bae0f0-12c6-4d6c-a35d-7077217cfdea"
},
{
    "poet": "杜甫",
    "content": [
        "霜露晚凄凄，高天逐望低。",
        "远烟盐井上，斜景雪峰西。",
        "故国犹兵马，他乡亦鼓鼙。",
        "江城今夜客，还与旧乌啼。"
    ], times: 'tang',
    type: '',
    "title": "出郭",
    "id": "d0084305-f95a-4366-b276-ee70d0feb826"
},
{
    "poet": "杜甫",
    "content": [
        "相近竹参差，相过人不知。",
        "幽花欹满树，小水细通池。",
        "归客村非远，残樽席更移。",
        "看君多道气，从此数追随。"
    ], times: 'tang',
    type: '',
    "title": "过南邻朱山人水亭",
    "id": "6299dbfa-43e4-4d45-bb02-83f765e3ea33"
},
{
    "poet": "杜甫",
    "content": [
        "洛城一别四千里，胡骑长驱五六年。",
        "草木变衰行劒外，兵戈阻绝老江边。",
        "思家步月清宵立，忆弟看云白日眠。",
        "闻道河阳近乘胜，司徒急爲破幽燕。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "叙事",
        "思乡",
        "无奈"
    ], times: 'tang',
    type: '',
    "title": "恨别",
    "id": "3c24608f-08a4-440f-8401-1c253732f4fc"
},
{
    "poet": "杜甫",
    "content": [
        "朝野欢娱后，乾坤震荡中。",
        "相随万里日，总作白头翁。",
        "岁晚仍分袂，江边更转蓬。",
        "勿云俱异域，饮啄几回同。"
    ], times: 'tang',
    type: '',
    "title": "寄贺兰銛",
    "id": "08787c29-8c27-4e9a-b66a-b499586d2b82"
},
{
    "poet": "杜甫",
    "content": [
        "五岭皆炎热，宜人独桂林。",
        "梅花万里外，雪片一冬深。",
        "闻此宽相忆，爲邦复好音。",
        "江边送孙楚，远附白头吟。"
    ], times: 'tang',
    type: '',
    "title": "寄杨五桂州谭",
    "id": "19e1ce0c-fd4d-47e7-83e2-07c1891d5ee4"
},
{
    "poet": "杜甫",
    "content": [
        "分手开元末，连年绝尺书。",
        "江山且相见，戎马未安居。",
        "劒外官人冷，关中驿骑疎。",
        "轻舟下吴会，主簿意何如。"
    ], times: 'tang',
    type: '',
    "title": "逢唐兴刘主簿弟",
    "id": "ddd6af5c-372e-4a0e-98bd-4a2c51c42b00"
},
{
    "poet": "杜甫",
    "content": [
        "何限倚山木，吟诗秋叶黄。",
        "蝉声集古寺，鸟影度寒塘。",
        "风物悲游子，登临忆侍郎。",
        "老夫贪佛日，随意宿僧房。"
    ], times: 'tang',
    type: '',
    "title": "和裴迪登新津寺寄王侍郎",
    "id": "e17bc310-4fcc-4a80-a860-5f112a907f54"
},
{
    "poet": "杜甫",
    "content": [
        "叶县郎官宰，周南太史公。",
        "神仙才有数，流落意无穷。",
        "骥病思偏秣，鹰愁怕苦笼。",
        "看君用高义，耻与万人同。"
    ], times: 'tang',
    type: '',
    "title": "敬简王明府",
    "id": "4a32f032-6f9a-4095-bfcc-67d095ce90c7"
},
{
    "poet": "杜甫",
    "content": [
        "甲子西南异，冬来只薄寒。",
        "江云何夜尽，蜀雨几时乾。",
        "行李须相问，穷愁岂有宽。",
        "君听鸿鴈响，恐致稻粱难。"
    ], times: 'tang',
    type: '',
    "title": "重简王明府",
    "id": "7679ec5f-893f-4d30-8acd-b45c908e49d1"
},
{
    "poet": "杜甫",
    "content": [
        "苍生未苏息，胡马半乾坤。",
        "议在云台上，谁扶黄屋尊。",
        "建都分魏阙，下韶闢荆门。",
        "恐失东人望，其如西极存。",
        "时危当雪耻，计大岂轻论。",
        "虽倚三阶正，终愁万国飜。",
        "牵裾恨不死，漏网荷殊恩。",
        "永负汉庭哭，遥怜湘水魂。",
        "穷冬客江劒，随事有田园。",
        "风断青蒲节，霜埋翠竹根。",
        "衣冠空穰穰，关辅久昏昏。",
        "愿枉长安日，光辉照北原。"
    ], times: 'tang',
    type: '',
    "title": "建都十二韵",
    "id": "ba10246a-c026-41e7-87a9-2e6ce2a27559"
},
{
    "poet": "杜甫",
    "content": [
        "岁暮远爲客，边隅还用兵。",
        "烟尘犯雪岭，鼓角动江城。",
        "天地日流血，朝廷谁请缨。",
        "济时敢爱死，寂寞壮心惊。"
    ], times: 'tang',
    type: '',
    "tags": [
        "爱国",
        "战争"
    ], times: 'tang',
    type: '',
    "title": "岁暮",
    "id": "130ff9df-d0d9-4812-8ae2-cba09ed87050"
},
{
    "poet": "杜甫",
    "content": [
        "东阁官梅动诗兴，还如何逊在扬州。",
        "此时对雪遥相忆，送客逢春可自由。",
        "幸不折来伤岁暮，若爲看去乱乡愁。",
        "江边一树垂垂发，朝夕催人自白头。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "梅花"
    ], times: 'tang',
    type: '',
    "title": "和裴迪登蜀州东亭送客逢早梅相忆见寄",
    "id": "21500334-b2e4-4199-8c2c-cbff940c9b6d"
},
{
    "poet": "杜甫",
    "content": [
        "将军胆气雄，臂悬两角弓。",
        "缠结青骢马，出入锦城中。",
        "时危未授钺，势屈难爲功。",
        "宾客满堂上，何人高义同。"
    ], times: 'tang',
    type: '',
    "title": "寄赠王十将军承俊",
    "id": "6306447f-ad78-4478-aeb0-9bde2807146f"
},
{
    "poet": "杜甫",
    "content": [
        "暮倚高楼对雪峰，僧来不语自鸣钟。",
        "孤城返照红将歛，近市浮烟翠且重。",
        "多病独愁常閴寂，故人相见未从容。",
        "知君苦思缘诗瘦，大向交游万事慵。"
    ], times: 'tang',
    type: '',
    "title": "暮登四安寺钟楼寄裴十",
    "id": "248f3d52-a0cf-4224-9dd0-5b9f12786c51"
},
{
    "poet": "杜甫",
    "content": [
        "久客宜旋斾，兴王未息戈。",
        "蜀星阴见少，江雨夜闻多。",
        "百万传深入，寰区望匪它。",
        "司徒下燕赵，收取旧山河。"
    ], times: 'tang',
    type: '',
    "title": "散愁二首 一",
    "id": "0a77da0a-1228-424b-8bee-57e78dd1a9e3"
},
{
    "poet": "杜甫",
    "content": [
        "闻道幷州镇，尚书训士齐。",
        "几时通蓟北，当日报关西。",
        "恋阙丹心破，霑衣皓首啼。",
        "老魂招不得，归路恐长迷。"
    ], times: 'tang',
    type: '',
    "title": "散愁二首 二",
    "id": "1e5828eb-ebeb-4c30-8894-70ebb94adc3e"
},
{
    "poet": "杜甫",
    "content": [
        "力疾坐清晓，来时悲早春。",
        "转添愁伴客，更觉老随人。",
        "红入桃花嫩，青归柳叶新。",
        "望乡应未已，四海尚风尘。"
    ], times: 'tang',
    type: '',
    "tags": [
        "悲伤",
        "春天",
        "思乡"
    ], times: 'tang',
    type: '',
    "title": "奉酬李都督表丈早春作",
    "id": "327ec1e1-6d64-4867-9130-51bacc00112c"
},
{
    "poet": "杜甫",
    "content": [
        "舍南舍北皆春水，但见羣鸥日日来。",
        "花径不曾缘客扫，蓬门今始爲君开。",
        "盘餐市远无兼味，樽酒家贫只旧醅。",
        "肯与邻翁相对饮，隔篱呼取尽馀桮。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "喜悦",
        "写景",
        "友情",
        "待客"
    ], times: 'tang',
    type: '',
    "title": "客至",
    "id": "9da0cbe5-52d4-4efc-8be2-2f78f1a8f097"
},
{
    "poet": "杜甫",
    "content": [
        "啭枝黄鸟近，泛渚白鸥轻。",
        "一径野花落，孤村春水生。",
        "衰年催酿黍，细雨更移橙。",
        "渐喜交游绝，幽居不用名。"
    ], times: 'tang',
    type: '',
    "title": "遣意二首 一",
    "id": "b4fdb8fe-7069-4925-a41b-a9522bb26653"
},
{
    "poet": "杜甫",
    "content": [
        "簷影微微落，津流脉脉斜。",
        "野船明细火，宿鴈聚圆沙。",
        "云掩初弦月，香传小树花。",
        "邻人有美酒，稚子夜能赊。"
    ], times: 'tang',
    type: '',
    "title": "遣意二首 二",
    "id": "982aa516-163c-40fd-94ab-3c7c743456c9"
},
{
    "poet": "杜甫",
    "content": [
        "野日荒荒白，春流泯泯清。",
        "渚蒲随地有，村径逐门成。",
        "只作披衣惯，常从漉酒生。",
        "眼前无俗物，多病也身轻。"
    ], times: 'tang',
    type: '',
    "title": "漫成二首 一",
    "id": "d239ab24-c5d9-4163-9cb0-2dd7c0f95998"
},
{
    "poet": "杜甫",
    "content": [
        "江皋已仲春，花下复清晨。",
        "仰面贪看鸟，回头错应人。",
        "读书难字过，对酒满壶频。",
        "近识峨眉老，知予嬾是真。"
    ], times: 'tang',
    type: '',
    "title": "漫成二首 二",
    "id": "c27559b0-f98d-4b5f-a239-f5ec7cb33f71"
},
{
    "poet": "杜甫",
    "content": [
        "好雨知时节，当春乃发生。",
        "随风潜入夜，润物细无声。",
        "野径云俱黑，江船火独明。",
        "晓看红湿处，花重锦官城。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写雨",
        "春天",
        "咏物",
        "喜悦",
        "雨",
        "咏物诗",
        "六年级上册",
        "小学古诗"
    ], times: 'tang',
    type: '',
    "title": "春夜喜雨",
    "id": "c6ddd64d-606c-421e-8912-7f37568020b1"
},
{
    "poet": "杜甫",
    "content": [
        "三月桃花浪，江流复旧痕。",
        "朝来没沙尾，碧色动柴门。",
        "接缕垂芳饵，连筒灌小园。",
        "已添无数鸟，争浴故相喧。"
    ], times: 'tang',
    type: '',
    "title": "春水",
    "id": "be93d219-ff58-4c9e-8068-9a8cbc8db5e5"
},
{
    "poet": "杜甫",
    "content": [
        "二月六夜春水生。",
        "门前小滩浑欲平，鸬鹚鸂鶒莫漫喜。",
        "吾与汝曹俱眼明。"
    ], times: 'tang',
    type: '',
    "title": "春水生二绝 一",
    "id": "f53d6111-259a-4fdf-950c-818b70c38a31"
},
{
    "poet": "杜甫",
    "content": [
        "一夜水高二尺强，数日不可更禁当。",
        "南市津头有船卖，无钱即买繫篱旁。"
    ], times: 'tang',
    type: '',
    "title": "春水生二绝 二",
    "id": "be030244-ee5c-409c-bc75-8a80eb18bb4e"
},
{
    "poet": "杜甫",
    "content": [
        "坦腹江亭暖，长吟野望时。",
        "水流心不竞，云在意俱迟。",
        "寂寂春将晚，欣欣物自私。",
        "故林归未得，排闷强裁诗。"
    ], times: 'tang',
    type: '',
    "tags": [
        "爱国",
        "暮春"
    ], times: 'tang',
    type: '',
    "title": "江亭",
    "id": "d59c85f4-1fba-4dd6-8300-76b1793afdb2"
},
{
    "poet": "杜甫",
    "content": [
        "萧萧风色暮，江头人不行。",
        "村舂雨外急，邻火夜深明。",
        "胡羯何多难，渔樵寄此生。",
        "中原有兄弟，万里正含情。"
    ], times: 'tang',
    type: '',
    "title": "村夜",
    "id": "6d090832-2f35-4f44-a68a-cc5b67e1798d"
},
{
    "poet": "杜甫",
    "content": [
        "春来常早起，幽事颇相关。",
        "帖石防隤岸，开林出远山。",
        "一丘藏曲折，缓步有跻攀。",
        "童僕来城市，瓶中得酒还。"
    ], times: 'tang',
    type: '',
    "title": "早起",
    "id": "9ea7e12e-dd82-4922-88bc-e97fd3e60cdb"
},
{
    "poet": "杜甫",
    "content": [
        "花飞有底急，老去愿春迟。",
        "可惜欢娱地，都非少壮时。",
        "宽心应是酒，遣兴莫过诗。",
        "此意陶潜解，吾生后汝期。"
    ], times: 'tang',
    type: '',
    "title": "可惜",
    "id": "9eb8a798-42bf-42a1-bbd0-b4fe04d71aef"
},
{
    "poet": "杜甫",
    "content": [
        "落日在帘钩，溪边春事幽。",
        "芳菲缘岸圃，樵爨倚滩舟。",
        "啅雀争枝坠，飞虫满院游。",
        "浊醪谁造汝，一酌散千忧。"
    ], times: 'tang',
    type: '',
    "title": "落日",
    "id": "09f26016-922c-4bb4-a70f-a846c5b03661"
},
{
    "poet": "杜甫",
    "content": [
        "步屦深林晚，开樽独酌迟。",
        "仰蜂黏落絮，行蚁上枯梨。",
        "薄劣惭真隐，幽偏得自怡。",
        "本无轩冕意，不是傲当时。"
    ], times: 'tang',
    type: '',
    "title": "独酌",
    "id": "a1e5f620-d20f-4366-8cde-0ce540fcd107"
},
{
    "poet": "杜甫",
    "content": [
        "整履步青芜，荒庭日欲晡。",
        "芹泥随燕觜，花蘂上蜂鬚。",
        "把酒从衣湿，吟诗信杖扶。",
        "敢论才见忌，实有醉如愚。"
    ], times: 'tang',
    type: '',
    "title": "徐步",
    "id": "7392d578-301d-4562-98b0-2cb5086b62bf"
},
{
    "poet": "杜甫",
    "content": [
        "寒食江村路，风花高下飞。",
        "汀烟轻冉冉，竹日静晖晖。",
        "田父要皆去，邻家闹不违。",
        "地偏相识尽，鸡犬亦忘归。"
    ], times: 'tang',
    type: '',
    "title": "寒食",
    "id": "61275a5a-1dce-4a0b-9491-a43c915c06d3"
},
{
    "poet": "杜甫",
    "content": [
        "柟树色冥冥，江边一盖青。",
        "近根开药圃，接叶製茅亭。",
        "落景阴犹合，微风韵可听。",
        "寻常绝醉困，卧此片时醒。"
    ], times: 'tang',
    type: '',
    "title": "高柟",
    "id": "731d79e3-1e7c-4ce8-a484-890b7cf39af5"
},
{
    "poet": "杜甫",
    "content": [
        "独遶虚斋径，常持小斧柯。",
        "幽阴成颇杂，恶木剪还多。",
        "枸杞因吾有，鸡栖奈汝何。",
        "方知不材者，生长漫婆娑。"
    ], times: 'tang',
    type: '',
    "title": "恶树",
    "id": "8d0e997e-203d-4294-8173-9994f02bacdd"
},
{
    "poet": "杜甫",
    "content": [
        "蜀王将此镜，送死置空山。",
        "冥寞怜香骨，提携近玉颜。",
        "衆妃无复歎，千骑亦虚还。",
        "独有伤心石，埋轮月宇间。"
    ], times: 'tang',
    type: '',
    "title": "石镜",
    "id": "c0e92988-2c74-4996-a1fc-8450d79a9ef0"
},
{
    "poet": "杜甫",
    "content": [
        "茂陵多病后，尚爱卓文君。",
        "酒肆人间世，琴台日暮云。",
        "野花留宝靥，蔓草见罗帬。",
        "归凤求皇意，寥寥不复闻。"
    ], times: 'tang',
    type: '',
    "tags": [
        "隋・唐・五代",
        "爱情",
        "咏史怀古"
    ], times: 'tang',
    type: '',
    "title": "琴台",
    "id": "6c5af966-9b25-4030-80ad-c00e403151d5"
},
{
    "poet": "杜甫",
    "content": [
        "故人南郡去，去索作碑钱。",
        "本卖文爲活，飜令室倒悬。",
        "荆扉深蔓草，土锉冷疎烟。",
        "老罢休无赖，归来省醉眠。"
    ], times: 'tang',
    type: '',
    "title": "闻斛斯六官未归",
    "id": "62c91219-9aa9-4872-a4cc-8751a8f85e3c"
},
{
    "poet": "杜甫",
    "content": [
        "野寺江天豁，山扉花竹幽。",
        "诗应有神助，吾得及春游。",
        "径石相萦带，川云自去留。",
        "禅枝宿衆鸟，漂转暮归愁。"
    ], times: 'tang',
    type: '',
    "title": "游修觉寺",
    "id": "6578791b-8f0c-43a9-b7ec-96de41d55d29"
},
{
    "poet": "杜甫",
    "content": [
        "寺忆新游处，桥怜再渡时。",
        "江山如有待，花柳更无私。",
        "野润烟光薄，沙暄日色迟。",
        "客愁全爲减，捨此复何之。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "后游",
    "id": "2e21cd9e-d90b-4cb5-a624-4ea522457655"
},
{
    "poet": "杜甫",
    "content": [
        "望极春城上，开筵近鸟巢。",
        "白花簷外朵，青柳槛前梢。",
        "池水观爲政，厨烟觉远庖。",
        "西川供客眼，唯有此江郊。"
    ], times: 'tang',
    type: '',
    "title": "题新津北桥楼",
    "id": "8d17fb7e-d2f3-4f01-bcee-be11864e9155"
},
{
    "poet": "杜甫",
    "content": [
        "江发蛮夷涨，山添雨雪流。",
        "大声吹地转，高浪蹴天浮。",
        "鱼鳖爲人得，蛟龙不自谋。",
        "轻帆好去便，吾道付沧洲。"
    ], times: 'tang',
    type: '',
    "title": "江涨",
    "id": "de032aba-5c58-4587-af44-fac5ac8cba2b"
},
{
    "poet": "杜甫",
    "content": [
        "村晚惊风度，庭幽过雨霑。",
        "夕阳薰细草，江色映疎帘。",
        "书乱谁能帙，桮乾可自添。",
        "时闻有馀论，未怪老夫潜。"
    ], times: 'tang',
    type: '',
    "tags": [
        "田园"
    ], times: 'tang',
    type: '',
    "title": "晚晴",
    "id": "759ebea2-b15e-4e34-8596-d81ad6a5e982"
},
{
    "poet": "杜甫",
    "content": [
        "凉气晚萧萧，江云乱眼飘。",
        "风鸳藏近渚，雨燕集深条。",
        "黄绮终辞汉，巢由不见尧。",
        "草堂樽酒在，幸得过清朝。"
    ], times: 'tang',
    type: '',
    "title": "朝雨",
    "id": "d6d2681f-bb88-4a16-b4f3-758588182049"
},
{
    "poet": "杜甫",
    "content": [
        "爲人性僻耽佳句，语不惊人死不休。",
        "老去诗篇浑漫兴，春来花鸟莫深愁。",
        "新添水槛供垂钓，故著浮槎替入舟。",
        "焉得思如陶谢手，令渠述作与同游。"
    ], times: 'tang',
    type: '',
    "tags": [
        "描写水",
        "抒怀",
        "写水"
    ], times: 'tang',
    type: '',
    "title": "江上值水如海势聊短述",
    "id": "a0dc8942-b0f1-4952-af32-511e47fb4dc5"
},
{
    "poet": "杜甫",
    "content": [
        "故人亦流落，高义动乾坤。",
        "何日通燕塞，相看老蜀门。",
        "东行应暂别，北望苦销魂。",
        "凛凛悲秋意，非君谁与论。"
    ], times: 'tang',
    type: '',
    "title": "送裴五赴东川",
    "id": "6a78cd6d-86f2-4829-8ef1-80ca35415868"
},
{
    "poet": "杜甫",
    "content": [
        "老耻妻孥笑，贫嗟出入劳。",
        "客情投异县，诗态忆吾曹。",
        "东郭沧江合，西山白雪高。",
        "文章差底病，回首兴滔滔。"
    ], times: 'tang',
    type: '',
    "title": "赴青城县出成都寄陶王二少尹",
    "id": "a8a7854a-a95a-4171-8569-56abfb5b1189"
},
{
    "poet": "杜甫",
    "content": [
        "百年已过半，秋至转饥寒。",
        "为问彭州牧，何时救急难。"
    ], times: 'tang',
    type: '',
    "title": "因崔五侍御寄高彭州",
    "id": "f97db092-6895-40e4-a61d-e54cba511c93"
},
{
    "poet": "杜甫",
    "content": [
        "野桥齐度马，秋望转悠哉。",
        "竹覆青城合，江从灌口来。",
        "入村樵径引，尝果栗皱开。",
        "落尽高天日，幽人未遣迴。"
    ], times: 'tang',
    type: '',
    "title": "野望因过常少仙",
    "id": "7dfe38bb-ee39-4126-ac0d-33310dbb03ba"
},
{
    "poet": "杜甫",
    "content": [
        "近闻宽法离新州，想见怀归尚百忧。",
        "逐客虽皆万里去，悲君已是十年流。",
        "干戈况复尘随眼，鬓髮还应雪满头。"
    ], times: 'tang',
    type: '',
    "title": "寄杜位",
    "id": "503e8554-22b6-4be6-bd23-be42f5591cbf"
},
{
    "poet": "杜甫",
    "content": [
        "当代论才子，如公复几人。",
        "骅骝开道路，鹰隼出风尘。",
        "行色秋将晚，交情老更亲。",
        "天涯喜相见，披豁对吾真。"
    ], times: 'tang',
    type: '',
    "title": "奉简高三十五使君",
    "id": "7d45a81a-7760-4323-95a0-e33be199c67b"
},
{
    "poet": "杜甫",
    "content": [
        "兵戈不见老莱衣，歎息人间万事非。",
        "我已无家寻弟妹，君今何处访庭闱。",
        "黄牛峡静滩声转，白马江寒树影稀。",
        "此别应须各努力，故乡犹恐未同归。"
    ], times: 'tang',
    type: '',
    "tags": [
        "送别"
    ], times: 'tang',
    type: '',
    "title": "送韩十四江东觐省",
    "id": "ca2f43ed-1561-4022-b525-b92b76402740"
},
{
    "poet": "杜甫",
    "content": [
        "古寺僧牢落，空房客寓居。",
        "故人供禄米，邻舍与园蔬。",
        "双树容听法，三车肯载书。",
        "草玄吾岂敢，赋或似相如。"
    ], times: 'tang',
    type: '',
    "title": "酬高使君相赠",
    "id": "41618e63-3f2a-45a9-972c-ba4b9b30b256"
},
{
    "poet": "杜甫",
    "content": [
        "荒村建子月，独树老夫家。",
        "雾里江船渡，风前径竹斜。",
        "寒鱼依密藻，宿鹭起圆沙。",
        "蜀酒禁愁得，无钱何处赊。"
    ], times: 'tang',
    type: '',
    "title": "草堂即事",
    "id": "f12c6cd1-db69-4d70-abde-f8fa28cb597d"
},
{
    "poet": "杜甫",
    "content": [
        "有客骑骢马，江边问草堂。",
        "远寻留药价，惜别到文场。",
        "入幕旌旗动，归轩锦绣香。",
        "时应念衰疾，书疏及沧浪。"
    ], times: 'tang',
    type: '',
    "title": "魏十四侍御就弊庐相别",
    "id": "d9cb4b28-e916-4e05-bb3d-7f4c7cf0ca89"
},
{
    "poet": "杜甫",
    "content": [
        "晚景孤村僻，行军数骑来。",
        "交新徒有喜，礼厚媿无才。",
        "赏静怜云竹，忘归步月台。",
        "何当看花蘂，欲发照江梅。"
    ], times: 'tang',
    type: '',
    "title": "徐九少尹见过",
    "id": "00a6e6c6-eba7-48b4-8d9d-f42df46815a6"
},
{
    "poet": "杜甫",
    "content": [
        "暂往比邻去，空闻二妙归。",
        "幽栖诚简略，衰白已光辉。",
        "野外贫家远，村中好客稀。",
        "论文或不媿，肯重欵柴扉。"
    ], times: 'tang',
    type: '',
    "title": "范二员外邈吴十侍御郁特枉驾阙展待聊寄此",
    "id": "bd7eff0e-218e-4af8-b731-9f32786581aa"
},
{
    "poet": "杜甫",
    "content": [
        "老夫卧稳朝慵起，白屋寒多暖始开。",
        "江鹳巧当幽径浴，邻鸡还过短牆来。",
        "绣衣屡许携家酝，皂盖能忘折野梅。",
        "戏假霜威促山简，须成一醉习池迴。"
    ], times: 'tang',
    type: '',
    "title": "王十七侍御抡许携酒至草堂奉寄此诗便请邀高三十五使君同到",
    "id": "86034140-52f0-45f7-b895-1a8ccfe59ad4"
},
{
    "poet": "杜甫",
    "content": [
        "卧病荒郊远，通行小径难。",
        "故人能领客，携酒重相看。",
        "自媿无鲑菜，空烦卸马鞍。",
        "移樽劝山简，头白恐风寒。"
    ], times: 'tang',
    type: '',
    "title": "王竟携酒高亦同过共用寒字",
    "id": "1335ae90-298f-40fa-9b43-c46cdfcb5f3e"
},
{
    "poet": "杜甫",
    "content": [
        "伐竹爲桥结构同，褰裳不涉往来通。",
        "天寒白鹤归华表，日落青龙见水中。",
        "顾我老非题柱客，知君才是济川功。",
        "合欢却笑千年事，驱石何时到海东。"
    ], times: 'tang',
    type: '',
    "title": "陪李七司马皂江上观造竹桥即日成往来之人免冬寒入水聊题短作简李公二首 一",
    "id": "995a9440-f8e3-4a9b-843d-27a34ea8b671"
},
{
    "poet": "杜甫",
    "content": [
        "把烛成桥夜，迴舟坐客时。",
        "天高云去尽，江迥月来迟。",
        "衰谢多扶病，招邀屡有期。",
        "异方乘此兴，乐罢不无悲。"
    ], times: 'tang',
    type: '',
    "title": "陪李七司马皂江上观造竹桥即日成往来之人免冬寒入水聊题短作简李公二首 二",
    "id": "601d90fb-3589-44f1-9a25-9e16af2102c3"
},
{
    "poet": "杜甫",
    "content": [
        "向来江上手纷纷，三日成功事出羣。",
        "已传童子骑青竹，总拟桥东待使君。"
    ], times: 'tang',
    type: '',
    "title": "李司马桥了承高使君自成都回",
    "id": "8ddd5978-71db-43ff-b8e8-119ec0b4fbef"
},
{
    "poet": "杜甫",
    "content": [
        "莫笑田家老瓦盆，自从盛酒长儿孙。",
        "倾银注瓦惊人眼，共醉终同卧竹根。"
    ], times: 'tang',
    type: '',
    "title": "少年行二首 一",
    "id": "cee19f68-28bd-4565-90ef-957426d73e23"
},
{
    "poet": "杜甫",
    "content": [
        "巢燕养雏浑去尽，江花结子已无多。",
        "黄衫年少来宜数，不见堂前东逝波。"
    ], times: 'tang',
    type: '',
    "title": "少年行二首 二",
    "id": "a3aeb9d8-1112-4b40-99fe-11d2db52c001"
},
{
    "poet": "杜甫",
    "content": [
        "西蜀樱桃也自红，野人相赠满筠笼。",
        "数迴细写愁仍破，万颗匀圆讶许同。",
        "忆昨赐霑门下省，退朝擎出大明宫。",
        "金盘玉筯无消息，此日尝新任转蓬。"
    ], times: 'tang',
    type: '',
    "tags": [
        "咏物诗",
        "咏物",
        "赞美",
        "农民"
    ], times: 'tang',
    type: '',
    "title": "野人送朱樱",
    "id": "079740ca-693f-457c-8ed8-625cf2661088"
},
{
    "poet": "杜甫",
    "content": [
        "百宝装腰带，真珠络臂鞴。",
        "笑时花近眼，舞罢锦缠头。"
    ], times: 'tang',
    type: '',
    "title": "即事",
    "id": "c6a8ceab-a865-4bb2-9987-13d42349f38a"
},
{
    "poet": "杜甫",
    "content": [
        "锦城丝管日纷纷，半入江风半入云。",
        "此曲秪应天上有，人间能得几回闻。"
    ], times: 'tang',
    type: '',
    "title": "赠花卿",
    "id": "846bf783-211a-4122-9587-054fcbdbc6d1"
},
{
    "poet": "杜甫",
    "content": [
        "马上谁家薄媚郎，临堦下马坐人牀。",
        "不通姓字麤豪甚，指点银瓶索酒尝。"
    ], times: 'tang',
    type: '',
    "title": "少年行",
    "id": "469e9b83-b9fe-4f2e-89da-bb59dd7b9067"
},
{
    "poet": "杜甫",
    "content": [
        "简易高人意，匡牀竹火炉。",
        "寒天留远客，碧海挂新图。",
        "虽对连山好，贪看绝岛孤。",
        "羣仙不愁思，冉冉下蓬壶。"
    ], times: 'tang',
    type: '',
    "title": "观李固请司马弟山水图三首 一",
    "id": "c09c67ab-4080-40bb-85a2-2ed5bc2f32bb"
},
{
    "poet": "杜甫",
    "content": [
        "方丈浑连水，天台总映云。",
        "人间长见画，老去恨空闻。",
        "范蠡舟偏小，王乔鹤不羣。",
        "此生随万物，何路出尘氛。"
    ], times: 'tang',
    type: '',
    "title": "观李固请司马弟山水图三首 二",
    "id": "449addec-d8fe-491c-9ae0-9cc48029574c"
},
{
    "poet": "杜甫",
    "content": [
        "高浪垂翻屋，崩崖欲压牀。",
        "野桥分子细，沙岸绕微茫。",
        "红浸珊瑚短，青悬薜荔长。",
        "浮查并坐得，仙老暂相将。"
    ], times: 'tang',
    type: '',
    "title": "观李固请司马弟山水图三首 三",
    "id": "6f072a04-f0e8-4487-b814-ff6828d0e3de"
},
{
    "poet": "杜甫",
    "content": [
        "小径升堂旧不斜，五株桃树亦从遮。",
        "高秋总餧贫人实，来岁还舒满眼花。",
        "帘户每宜通乳燕，儿童莫信打慈鵶。",
        "寡妻羣盗非今日，天下车书正一家。"
    ], times: 'tang',
    type: '',
    "title": "题桃树",
    "id": "7f1258da-f56c-4485-aea5-e405a6ce4997"
},
{
    "poet": "杜甫",
    "content": [
        "奉乞桃栽一百根，春前爲送浣花村。",
        "河阳县里虽无数，濯锦江边未满园。"
    ], times: 'tang',
    type: '',
    "title": "萧八明府隄处觅桃栽",
    "id": "76d1a527-f7ad-4732-98a1-248d9b64c781"
},
{
    "poet": "杜甫",
    "content": [
        "华轩蔼蔼他年到，绵竹亭亭出县高。",
        "江上舍前无此物，幸分苍翠拂波涛。"
    ], times: 'tang',
    type: '',
    "title": "从韦二明府续处觅绵竹",
    "id": "b53c554d-abd0-4532-84d2-529d14fdebce"
},
{
    "poet": "杜甫",
    "content": [
        "草堂堑西无树林，非子谁复见幽心。",
        "饱闻桤木三年大，与致溪边十亩阴。"
    ], times: 'tang',
    type: '',
    "title": "凭何十一少府邕觅桤木栽",
    "id": "b31ab8d7-ae0d-4311-ae58-3a2b1e8854b1"
},
{
    "poet": "杜甫",
    "content": [
        "落落出羣非榉柳，青青不朽岂杨梅。",
        "欲存老盖千年意，爲觅霜根数寸栽。"
    ], times: 'tang',
    type: '',
    "title": "凭韦少府班觅松树子",
    "id": "4786e50d-a729-4149-b919-d6947757b010"
},
{
    "poet": "杜甫",
    "content": [
        "大邑烧瓷轻且坚，扣如哀玉锦城传。",
        "君家白盌胜霜雪，急送茅斋也可怜。"
    ], times: 'tang',
    type: '',
    "title": "又于韦处乞大邑瓷盌",
    "id": "6e4817d5-dad7-4724-9649-c26b1d2e5b42"
},
{
    "poet": "杜甫",
    "content": [
        "草堂少花今欲栽，不问绿李与黄梅。",
        "石笋街中却归去，果园坊里爲求来。"
    ], times: 'tang',
    type: '',
    "title": "诣徐卿觅果栽",
    "id": "07452799-e7a9-49e9-ae54-0a10684431fb"
},
{
    "poet": "杜甫",
    "content": [
        "生死论交地，何由见一人。",
        "悲君随燕雀，薄宦走风尘。",
        "绵谷元通汉，沱江不向秦。",
        "五陵花满眼，传语故乡春。"
    ], times: 'tang',
    type: '',
    "title": "赠别何邕",
    "id": "4581792b-5959-4d76-86a0-4802beae1ace"
},
{
    "poet": "杜甫",
    "content": [
        "戎马交驰际，柴门老病身。",
        "把君诗过日，念此别惊神。",
        "地阔峨眉晚，天高岘首春。",
        "爲于耆旧内，试觅姓庞人。"
    ], times: 'tang',
    type: '',
    "title": "赠别郑鍊赴襄阳",
    "id": "6762895b-27c7-4f96-9433-0a6cec62d77f"
},
{
    "poet": "杜甫",
    "content": [
        "郑子将行罢使臣，囊无一物献尊亲。",
        "江山路远羇离日，裘马谁爲感激人。"
    ], times: 'tang',
    type: '',
    "title": "重赠郑鍊",
    "id": "bdf17c2d-cce3-4dab-b352-d320ab10dc63"
},
{
    "poet": "杜甫",
    "content": [
        "汲黯匡君切，廉颇出将频。",
        "直词才不世，雄略动如神。",
        "政简移风速，诗清立意新。",
        "层城临暇景，绝域望馀春。",
        "旗尾蛟龙会，楼头燕雀驯。",
        "地平江动蜀，天阔树浮秦。",
        "帝念深分阃，军须远算缗。",
        "花罗封蛱蝶，瑞锦送麒麟。",
        "辞第输高义，观图忆古人。",
        "征南多兴绪，事业闇相亲。"
    ], times: 'tang',
    type: '',
    "title": "奉和严中丞西城晚眺十韵",
    "id": "63d30939-2ba1-4403-a51e-774249ba209b"
},
{
    "poet": "杜甫",
    "content": [
        "元戎小队出郊垧，问柳寻花到野亭。",
        "川合东西瞻使节，地分南北任流萍。",
        "扁舟不独如张翰，白帽还应似管宁。",
        "寂寞江天云雾里，何人道有少微星。"
    ], times: 'tang',
    type: '',
    "title": "严中丞枉驾见过",
    "id": "35976f47-d2ee-4703-82c3-7c675e65929b"
},
{
    "poet": "杜甫",
    "content": [
        "卫青开幕府，杨僕将楼船。",
        "汉节梅花外，春城海水边。",
        "铜梁书远及，珠浦使将旋。",
        "贫病他乡老，烦君万里传。"
    ], times: 'tang',
    type: '',
    "title": "广州段功曹到得杨五长史谭书功曹却归聊寄此诗",
    "id": "069d67fe-d21b-4f83-b2ae-de6cb3af910b"
},
{
    "poet": "杜甫",
    "content": [
        "乡关胡骑远，宇宙蜀城偏。",
        "忽得炎州信，遥从月峡传。",
        "云深骠骑幕，夜隔孝廉船。",
        "却寄双愁眼，相思泪点悬。"
    ], times: 'tang',
    type: '',
    "title": "得广州张判官叔卿书使还以诗代意",
    "id": "2a57a598-b725-46c4-b02a-067039c14263"
},
{
    "poet": "杜甫",
    "content": [
        "南海春天外，功曹几月程。",
        "峡云笼树小，湖日落船明。",
        "交趾丹砂重，韶州白葛轻。",
        "幸君因旅客，时寄锦官城。"
    ], times: 'tang',
    type: '',
    "title": "送段功曹归广州",
    "id": "28431a64-2f55-46b1-98a3-5752ba6190a5"
},
{
    "poet": "杜甫",
    "content": [
        "眼见客愁愁不醒，无赖春色到江亭。",
        "即遣花开深造次，便觉莺语太丁宁。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "客愁"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 一",
    "id": "9cc96131-623f-46e5-994b-5c3e0f924224"
},
{
    "poet": "杜甫",
    "content": [
        "手种桃李非无主，野老牆低还似家。",
        "恰似春风相欺得，夜来吹折数枝花。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "写风",
        "抒情",
        "风"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 二",
    "id": "09a20b1a-c3e2-44cf-9e1f-f4cb5737dd7f"
},
{
    "poet": "杜甫",
    "content": [
        "熟知茅斋绝低小，江上燕子故来频。",
        "衔泥点污琴书内，更接飞虫打著人。"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 三",
    "id": "18ea78a0-a031-4bf3-88b6-84810110737e"
},
{
    "poet": "杜甫",
    "content": [
        "二月已破三月来，渐老逢春能几迴。",
        "莫思身外无穷事，且尽生前有限桮。"
    ], times: 'tang',
    type: '',
    "tags": [
        "岁月",
        "春天",
        "感叹",
        "组诗"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 四",
    "id": "b404e60a-6bdf-47fc-9b84-9e224df3a938"
},
{
    "poet": "杜甫",
    "content": [
        "肠断春江欲尽头，杖藜徐步立芳洲。",
        "颠狂柳絮随风去，轻薄桃花逐水流。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "寓人",
        "桃花",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 五",
    "id": "0970d861-e8b1-4379-86d5-cfea6900e51a"
},
{
    "poet": "杜甫",
    "content": [
        "嬾慢无堪不出村，呼儿日在掩柴门。",
        "苍苔浊酒林中静，碧水春风野外昏。"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 六",
    "id": "83648d7d-4cd5-4a8d-9df7-b3c8eb7bb1cc"
},
{
    "poet": "杜甫",
    "content": [
        "糁径杨花铺白毡，点溪荷叶叠青钱。",
        "笋根稚子无人见，沙上凫雏傍母眠。"
    ], times: 'tang',
    type: '',
    "tags": [
        "组诗",
        "夏天",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 七",
    "id": "58ba4d44-398a-4af4-9ae5-764f809b0de1"
},
{
    "poet": "杜甫",
    "content": [
        "舍西柔桑叶可拈，江畔细麦复纤纤。",
        "人生几何春已夏，不放香醪如蜜甜。"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 八",
    "id": "db15a7ee-09b5-4207-86d2-1dd41208ea23"
},
{
    "poet": "杜甫",
    "content": [
        "隔户杨柳弱嫋嫋，恰似十五女儿腰。",
        "谁谓朝来不作意，狂风挽断最长条。"
    ], times: 'tang',
    type: '',
    "title": "绝句漫兴九首 九",
    "id": "4a88edd5-84ad-4d97-a77b-f60be6dcf70e"
},
{
    "poet": "杜甫",
    "content": [
        "江上被花恼不彻，无处告诉只颠狂。",
        "走觅南邻爱酒伴，经旬出饮独空牀。"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 一",
    "id": "7e8b6fb6-8dc7-4b6e-b55d-3078e5d22734"
},
{
    "poet": "杜甫",
    "content": [
        "稠花乱蘂畏江滨，行步欹危实怕春。",
        "诗酒尚堪驱使在，未须料理白头人。"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 二",
    "id": "1d19ca9d-420c-46cb-b165-936133fc2658"
},
{
    "poet": "杜甫",
    "content": [
        "江深竹静两三家，多事红花映白花。",
        "报答春光知有处，应须美酒送生涯。"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 三",
    "id": "8036c622-e19b-454b-be17-d5fd4f9ec789"
},
{
    "poet": "杜甫",
    "content": [
        "东望少城花满烟，百花高楼更可怜。",
        "谁能载酒开金盏，唤取佳人舞绣筵。"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 四",
    "id": "da2b176c-74f1-4ef1-a4d0-1982c14d44ec"
},
{
    "poet": "杜甫",
    "content": [
        "黄师塔前江水东，春光嬾困倚微风。",
        "桃花一簇开无主，可爱深红爱浅红。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春",
        "写景",
        "水",
        "桃花",
        "赏花"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 五",
    "id": "0f24216b-df07-4b64-9071-d2eb78e4c7cb"
},
{
    "poet": "杜甫",
    "content": [
        "黄四娘家花满蹊，千朵万朵压枝低。",
        "留连戏蝶时时舞，自在娇莺恰恰啼。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春",
        "写景",
        "花",
        "写花",
        "六年级下册",
        "小学古诗"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 六",
    "id": "573bb059-28f0-4ff4-aaed-619bb2924198"
},
{
    "poet": "杜甫",
    "content": [
        "不是爱花即肯死，只恐花尽老相催。",
        "繁枝容易纷纷落，嫩叶商量细细开。"
    ], times: 'tang',
    type: '',
    "title": "江畔独步寻花七绝句 七",
    "id": "eb02a25c-ef4d-4aeb-9fc7-3a361d2643f3"
},
{
    "poet": "杜甫",
    "content": [
        "楸树馨香倚钓矶，斩新花蘂未应飞。",
        "不如醉里风吹尽，可忍醒时雨打稀。"
    ], times: 'tang',
    type: '',
    "title": "三绝句 一",
    "id": "87ac0c18-5dc2-4a90-88f7-bbabb262d585"
},
{
    "poet": "杜甫",
    "content": [
        "门外鸬鷀去不来，沙头忽见眼相猜。",
        "自今已后知人意，一日须来一百回。"
    ], times: 'tang',
    type: '',
    "title": "三绝句 二",
    "id": "1845dbc5-ff20-4c9c-9394-7781f94aaef9"
},
{
    "poet": "杜甫",
    "content": [
        "无数春笋满林生，柴门密掩断人行。",
        "会须上番看成竹，客至从嗔不出迎。"
    ], times: 'tang',
    type: '',
    "tags": [
        "咏物诗",
        "咏物"
    ], times: 'tang',
    type: '',
    "title": "三绝句 三",
    "id": "27e9b2c5-664f-49fb-b6c2-a56c2085c232"
},
{
    "poet": "杜甫",
    "content": [
        "庾信文章老更成，凌云健笔意纵横。",
        "今人嗤点流传赋，不觉前贤畏后生。"
    ], times: 'tang',
    type: '',
    "tags": [
        "哲理",
        "讽刺"
    ], times: 'tang',
    type: '',
    "title": "戏爲六绝句 一",
    "id": "db0b8b88-0632-4a98-b864-bf722b7814e6"
},
{
    "poet": "杜甫",
    "content": [
        "杨王卢骆当时体，轻薄爲文哂未休。",
        "尔曹身与名俱灭，不废江河万古流。"
    ], times: 'tang',
    type: '',
    "tags": [
        "文学",
        "观点",
        "励志"
    ], times: 'tang',
    type: '',
    "title": "戏爲六绝句 二",
    "id": "33a67972-ca3d-4597-a45e-e6e1dd2623b4"
},
{
    "poet": "杜甫",
    "content": [
        "从使卢王操翰墨，劣于汉魏近风骚。",
        "龙文虎脊皆君驭，历块过都见尔曹。"
    ], times: 'tang',
    type: '',
    "title": "戏爲六绝句 三",
    "id": "5b664d03-c089-40df-9909-16b9a0faea26"
},
{
    "poet": "杜甫",
    "content": [
        "才力应难夸数公，凡今谁是出羣雄。",
        "或看翡翠兰苕上，未掣鲸鱼碧海中。"
    ], times: 'tang',
    type: '',
    "title": "戏爲六绝句 四",
    "id": "25dc0364-8d19-4385-b35a-e56abc13fcab"
},
{
    "poet": "杜甫",
    "content": [
        "不薄今人爱古人，清词丽句必爲邻。",
        "窃攀屈宋宜方驾，恐与齐梁作后尘。"
    ], times: 'tang',
    type: '',
    "title": "戏爲六绝句 五",
    "id": "d29fb28a-590d-4d67-9be7-a0217dc6f0c8"
},
{
    "poet": "杜甫",
    "content": [
        "未及前贤更勿疑，递相祖述复先谁。",
        "别裁僞体亲风雅，转益多师是汝师。"
    ], times: 'tang',
    type: '',
    "title": "戏爲六绝句 六",
    "id": "25ab327b-62f9-426e-b195-bd7522b5db7f"
},
{
    "poet": "杜甫",
    "content": [
        "丁香体柔弱，乱结枝犹垫。",
        "细叶带浮毛，疎花披素豔。",
        "深栽小斋后，庶近幽人占。",
        "晚堕兰麝中，休怀粉身念。"
    ], times: 'tang',
    type: '',
    "title": "江头四咏 丁香",
    "id": "4ccf27df-fb7e-4665-a27b-c7cd92e8321d"
},
{
    "poet": "杜甫",
    "content": [
        "栀子比衆木，人间诚未多。",
        "于身色有用，与道气伤和。",
        "红取风霜实，青看雨露柯。",
        "无情移得汝，贵在映江波。"
    ], times: 'tang',
    type: '',
    "title": "江头四咏 栀子",
    "id": "4e048354-fb21-45be-b06b-6429129fca07"
},
{
    "poet": "杜甫",
    "content": [
        "故使笼宽织，须知动损毛。",
        "看云莫怅望，失水任呼号。",
        "六翮曾经剪，孤飞卒未高。",
        "且无鹰隼虑，留滞莫辞劳。"
    ], times: 'tang',
    type: '',
    "title": "江头四咏 鸂鶒",
    "id": "c114f681-f10b-4974-9640-c09d4b7f4658"
},
{
    "poet": "杜甫",
    "content": [
        "花鸭无泥滓，堦前每缓行。",
        "羽毛知独立，黑白太分明。",
        "不觉羣心妒，休牵衆眼惊。",
        "稻粱霑汝在，作意莫先鸣。"
    ], times: 'tang',
    type: '',
    "tags": [
        "咏物诗",
        "抒怀",
        "咏物"
    ], times: 'tang',
    type: '',
    "title": "江头四咏 花鸭",
    "id": "3df2ee44-0907-409e-8efb-4d21c1b65908"
},
{
    "poet": "杜甫",
    "content": [
        "早花随处发，春鸟异方啼。",
        "万里清江上，三年落日低。",
        "畏人成小筑，褊性合幽栖。",
        "门径从榛草，无心走马蹄。"
    ], times: 'tang',
    type: '',
    "title": "畏人",
    "id": "55ea6a6b-4849-4712-b076-f343e5c9080c"
},
{
    "poet": "杜甫",
    "content": [
        "贱子何人记，迷芳著处家。",
        "竹风连野色，江沫拥春沙。",
        "种药扶衰病，吟诗解歎嗟。",
        "似闻胡骑走，失喜问京华。"
    ], times: 'tang',
    type: '',
    "title": "远游",
    "id": "ef3344f2-2cdc-4221-b650-d744a5d454d4"
},
{
    "poet": "杜甫",
    "content": [
        "西山白雪三奇戍，南浦清江万里桥。",
        "海内风尘诸弟隔，天涯涕泪一身遥。",
        "唯将迟暮供多病，未有涓埃荅圣朝。",
        "跨马出郊时极目，不堪人事日萧条。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "七言律诗",
        "写景",
        "抒情"
    ], times: 'tang',
    type: '',
    "title": "野望",
    "id": "d77f340f-1a04-4c5b-9704-2536e4249c6b"
},
{
    "poet": "杜甫",
    "content": [
        "自古稻粱多不足，至今鸂鶒乱爲羣。",
        "且休怅望看春水，更恐归飞隔暮云。"
    ], times: 'tang',
    type: '',
    "title": "官池春鴈二首 一",
    "id": "d667cadd-45f0-44ef-947c-1c166be18ccd"
},
{
    "poet": "杜甫",
    "content": [
        "青春欲尽急还乡，紫塞宁论尚有霜。",
        "翅在云天终不远，力微[矰]缴绝须防。"
    ], times: 'tang',
    type: '',
    "title": "官池春鴈二首 二",
    "id": "b4d1bf61-c4e9-4826-86d9-83b237289e87"
},
{
    "poet": "杜甫",
    "content": [
        "去郭轩楹敞，无村眺望赊。",
        "澄江平少岸，幽树晚多花。",
        "细雨鱼儿出，微风燕子斜。",
        "城中十万户，此地两三家。"
    ], times: 'tang',
    type: '',
    "title": "水槛遣心二首 一",
    "id": "ddcb96ce-37ef-4674-9ce3-c9b3b9116191"
},
{
    "poet": "杜甫",
    "content": [
        "蜀天常夜雨，江槛已朝晴。",
        "叶润林塘密，衣乾枕席清。",
        "不堪秪老病，何得尚浮名。",
        "浅把涓涓酒，深凭送此生。"
    ], times: 'tang',
    type: '',
    "title": "水槛遣心二首 二",
    "id": "01005a3d-74b2-4be9-b025-6b82b05d936f"
},
{
    "poet": "杜甫",
    "content": [
        "用拙存吾道，幽居近物情。",
        "桑麻深雨露，燕雀半生成。",
        "村鼓时时急，渔舟箇箇轻。",
        "杖藜从白首，心迹喜双清。"
    ], times: 'tang',
    type: '',
    "title": "屏迹三首 一",
    "id": "f54ce551-a776-477b-b9a7-0a5896fa2325"
},
{
    "poet": "杜甫",
    "content": [
        "晚起家何事，无营地转幽。",
        "竹光团野色，舍影漾江流。",
        "失学从儿嬾，长贫任妇愁。",
        "百年浑得醉，一月不梳头。"
    ], times: 'tang',
    type: '',
    "title": "屏迹三首 二",
    "id": "c78c67c0-9223-44c3-a77c-0ebd19d09a56"
},
{
    "poet": "杜甫",
    "content": [
        "衰颜甘屏迹，幽事供高卧。",
        "鸟下竹根行，龟开萍叶过。",
        "年荒酒价乏，日併园蔬课。",
        "犹酌甘泉歌，歌长击樽破。"
    ], times: 'tang',
    type: '',
    "title": "屏迹三首 三",
    "id": "6e9f685e-b34b-416b-ba2b-77fb54c47ec1"
},
{
    "poet": "杜甫",
    "content": [
        "拾遗曾奏数行书，嬾性从来水竹居。",
        "奉引滥骑沙苑马，幽栖真钓锦江鱼。",
        "谢安不倦登临费，阮籍焉知礼法疎。",
        "枉沐旌麾出城府，草茅无径欲教锄。"
    ], times: 'tang',
    type: '',
    "title": "奉酬严公寄题野亭之作",
    "id": "bbacb2f4-5bbb-427e-94ad-6ceac6e92253"
},
{
    "poet": "杜甫",
    "content": [
        "雨映行宫辱赠诗，元戎肯赴野人期。",
        "江边老病虽无力，强拟晴天理钓丝。"
    ], times: 'tang',
    type: '',
    "title": "中丞严公雨中垂寄见忆一绝奉荅二绝 一",
    "id": "a79d86da-f914-4a15-97e6-34a36d856701"
},
{
    "poet": "杜甫",
    "content": [
        "何日雨晴云出溪，白沙青石先无泥。",
        "只须伐竹开荒径，倚杖穿花听马嘶。"
    ], times: 'tang',
    type: '',
    "title": "中丞严公雨中垂寄见忆一绝奉荅二绝 二",
    "id": "a36829d1-e25f-4c31-99cc-f76f540e84b9"
},
{
    "poet": "杜甫",
    "content": [
        "山瓶乳酒下青云，气味浓香幸见分。",
        "鸣鞭走送怜渔父，洗盏开尝对马军。"
    ], times: 'tang',
    type: '',
    "title": "谢严中丞送青城山道士乳酒一瓶",
    "id": "f7961f8c-6bd0-4a4d-89f8-0a10ba3f77b9"
},
{
    "poet": "杜甫",
    "content": [
        "竹里行厨洗玉盘，花边立马簇金鞍。",
        "非关使者徵求急，自识将军礼数宽。",
        "百年地闢柴门逈，五月江深草阁寒。",
        "看弄渔舟移白日，老农何有罄交欢。"
    ], times: 'tang',
    type: '',
    "title": "严公仲夏枉驾草堂兼携酒馔",
    "id": "3cc5a45c-2739-4fc6-9ea9-ca01d2eee3e7"
},
{
    "poet": "杜甫",
    "content": [
        "日临公馆静，画满地图雄。",
        "劒阁星桥北，松州雪岭东。",
        "华夷山不断，吴蜀水相通。",
        "兴与烟霞会，清樽幸不空。"
    ], times: 'tang',
    type: '',
    "title": "严公厅宴同咏蜀道画图",
    "id": "8e754fed-aabb-441a-8bdb-ed98dfa07e89"
},
{
    "poet": "杜甫",
    "content": [
        "鼎湖瞻望远，象阙宪章新。",
        "四海犹多难，中原忆旧臣。",
        "与时安反侧，自昔有经纶。",
        "感激张天步，从容静塞尘。",
        "南图迴羽翮，北极捧星辰，漏鼓还思昼，宫莺罢啭春。",
        "空留玉帐术，愁杀锦城人。",
        "阁道通丹地，江潭隐白苹。",
        "此生那老蜀，不死会归秦。",
        "公若登台辅，临危莫爱身。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "友人",
        "惆怅"
    ], times: 'tang',
    type: '',
    "title": "奉送严公入朝十韵",
    "id": "39df70ad-1359-4f75-9358-421aa7db5fe6"
},
{
    "poet": "杜甫",
    "content": [
        "野兴每难尽，江楼延赏心。",
        "归朝送使节，落景惜登临。",
        "稍稍烟集渚，微微风动襟。",
        "重船依浅濑，轻鸟度层阴。",
        "槛峻背幽谷，窗虚交茂林。",
        "灯光散远近，月彩静高深。",
        "城拥朝来客，天横醉后参。",
        "穷途衰谢意，苦调短长吟。",
        "此会共能几，诸孙贤至今。",
        "不劳朱户闭，自待白河沉。"
    ], times: 'tang',
    type: '',
    "title": "送严侍郎到绵州同登杜使君江楼",
    "id": "11d6a21c-af79-4347-91b6-27c5009d8b42"
},
{
    "poet": "杜甫",
    "content": [
        "远送从此别，青山空复情。",
        "几时桮重把，昨夜月同行。",
        "列郡讴歌惜，三朝出入荣。",
        "江村独归处，寂寞养残生。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "送别",
        "五言律诗",
        "惜别"
    ], times: 'tang',
    type: '',
    "title": "奉济驿重送严公四韵",
    "id": "c2c83ee2-940f-4ae3-9ab3-4f509d2991f3"
},
{
    "poet": "杜甫",
    "content": [
        "籍甚黄丞相，能名自颍川。",
        "近看除刺史，还喜得吾贤。",
        "五马何时到，双鱼会早传。",
        "老思筇竹杖，冬要锦衾眠。",
        "不作临岐恨，惟听举最先。",
        "火云挥汗日，山驿醒心泉。",
        "遇害陈公殒，于今蜀道怜。",
        "君行射洪县，爲我一潸然。"
    ], times: 'tang',
    type: '',
    "title": "送梓州李使君之任",
    "id": "522051e4-d5f3-4417-886a-93f2a54b6a7d"
},
{
    "poet": "杜甫",
    "content": [
        "宿雨南江涨，波涛乱远峰。",
        "孤亭凌喷薄，万井逼舂容。",
        "霄汉愁高鸟，泥沙困老龙。",
        "天边同客舍，携我豁心胸。"
    ], times: 'tang',
    type: '',
    "title": "巴西驿亭观江涨呈窦使君",
    "id": "5536e9ad-1b12-4070-b6e0-908f7874e832"
},
{
    "poet": "杜甫",
    "content": [
        "伊昔黄花酒，如今白髮翁。",
        "追欢筋力异，望远岁时同。",
        "弟妹悲歌里，朝廷醉眼中。",
        "兵戈与关塞，此日意无穷。"
    ], times: 'tang',
    type: '',
    "title": "九日登梓州城",
    "id": "04fa7a4c-e624-4083-9668-b05394a5a61d"
},
{
    "poet": "杜甫",
    "content": [
        "九日应愁思，经时冒险艰。",
        "不眠持汉节，何路出巴山。",
        "小驿香醪嫩，重岩细菊斑。",
        "遥知簇鞍马，迴首白云间。"
    ], times: 'tang',
    type: '',
    "title": "九日奉寄严大夫",
    "id": "c56fd82e-2fab-4c3b-b52c-2631132e0ddf"
},
{
    "poet": "杜甫",
    "content": [
        "黄草峡西船不归，赤甲山下行人稀。",
        "秦中驿使无消息，蜀道兵戈有是非。",
        "万里秋风吹锦水，谁家别泪湿罗衣。",
        "莫愁劒阁终堪据，闻道松州已被围。"
    ], times: 'tang',
    type: '',
    "title": "黄草",
    "id": "5a5a2b89-5aa0-4c83-ade1-9fba0784f6e6"
},
{
    "poet": "杜甫",
    "content": [
        "地下苏司业，情亲独有君。",
        "那因丧乱后，便有死生分。",
        "老罢知明镜，悲来望白云。",
        "自从失词伯，不复更论文。"
    ], times: 'tang',
    type: '',
    "title": "怀旧",
    "id": "15bd7c09-3748-4340-b221-13d9e3e1ea38"
},
{
    "poet": "杜甫",
    "content": [
        "郑老身仍窜，台州信所传。",
        "爲农山涧曲，卧病海云边。",
        "世已疎儒素，人犹乞酒钱。",
        "徒劳望牛斗，无计劚龙泉。"
    ], times: 'tang',
    type: '',
    "title": "所思",
    "id": "963be762-f666-4505-918f-9576c1696f8f"
},
{
    "poet": "杜甫",
    "content": [
        "不见李生久，佯狂真可哀。",
        "世人皆欲杀，吾意独怜才。",
        "敏捷诗千首，飘零酒一桮。",
        "匡山读书处，头白好归来。"
    ], times: 'tang',
    type: '',
    "tags": [
        "庐山",
        "写人",
        "写人诗"
    ], times: 'tang',
    type: '',
    "title": "不见",
    "id": "5bce54d8-5f1a-487b-807c-b30714c006f4"
},
{
    "poet": "杜甫",
    "content": [
        "何年顾虎头，满壁画瀛州。",
        "赤日石林气，青天江海流。",
        "锡飞常近鹤，桮度不惊鸥。",
        "似得庐山路，真随惠远游。"
    ], times: 'tang',
    type: '',
    "tags": [
        "庐山"
    ], times: 'tang',
    type: '',
    "title": "题玄武禅师屋壁",
    "id": "785ea8b0-4589-4ea2-a01c-226a2556dbe5"
},
{
    "poet": "杜甫",
    "content": [
        "客睡何曾著，秋天不肯明。",
        "卷帘残月影，高枕远江声。",
        "计拙无衣食，途穷仗友生。",
        "老妻书数纸，应悉未归情。"
    ], times: 'tang',
    type: '',
    "title": "客夜",
    "id": "a60d32f9-47fc-4974-8e11-e4473e976fa9"
},
{
    "poet": "杜甫",
    "content": [
        "秋窗犹曙色，落木更天风。",
        "日出寒山外，江流宿雾中。",
        "圣朝无弃物，老病已成翁。",
        "多少残生事，飘零似转蓬。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "客亭",
    "id": "f0d0cc44-b364-4ac6-82cf-bedbe162d184"
},
{
    "poet": "杜甫",
    "content": [
        "秋尽东行且未迴，茅斋寄在少城隈。",
        "篱边老却陶潜菊，江上徒逢袁绍桮。",
        "雪岭独看西日落，劒门犹阻北人来。",
        "不辞万里长爲客，怀抱何时得好开。"
    ], times: 'tang',
    type: '',
    "title": "秋尽",
    "id": "0f0c8f24-0fc9-49b9-9f2a-151c2dd1d7ef"
},
{
    "poet": "杜甫",
    "content": [
        "江水东流去，清樽日复斜。",
        "异方同宴赏，何处是京华。",
        "亭景临山水，村烟对浦沙。",
        "狂歌过于胜，得醉即爲家。"
    ], times: 'tang',
    type: '',
    "title": "陪王侍御宴通泉东山野亭",
    "id": "c6d43315-55b6-466c-93e9-2ca33b1c7f41"
},
{
    "poet": "杜甫",
    "content": [
        "金华山北涪水西，仲冬风日始凄凄。",
        "山连越巂蟠三蜀，水散巴渝下五溪。",
        "独鹤不知何事舞，飢乌似欲向人啼。",
        "射洪春酒寒仍绿，目极伤神谁爲携。"
    ], times: 'tang',
    type: '',
    "title": "野望",
    "id": "6261e535-3294-4e7f-b9ba-f014cb45fdf2"
},
{
    "poet": "杜甫",
    "content": [
        "劒外忽传收蓟北，初闻涕泪满衣裳。",
        "却看妻子愁何在，漫卷诗书喜欲狂。",
        "白日放歌须纵酒，青春作伴好还乡。",
        "即从巴峡穿巫峡，便下襄阳向洛阳。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "七言律诗",
        "思归",
        "六年级下册",
        "小学古诗"
    ], times: 'tang',
    type: '',
    "title": "闻官军收河南河北",
    "id": "22e90c0d-2b59-4500-8e5d-80d38ec4692c"
},
{
    "poet": "杜甫",
    "content": [
        "追饯同舟日，伤春一水间。",
        "飘零爲客久，衰老羡君还。",
        "花远重重树，云轻处处山。",
        "天涯故人少，更益鬓毛斑。"
    ], times: 'tang',
    type: '',
    "title": "涪江泛舟送韦班归京",
    "id": "26c93a67-071e-4dae-b2af-94bb6e5b6c40"
},
{
    "poet": "杜甫",
    "content": [
        "行路难如此，登楼望欲迷。",
        "身无却少壮，迹有但羇栖。",
        "江水流城郭，春风入鼓鞞。",
        "双双新燕子，依旧已衔泥。"
    ], times: 'tang',
    type: '',
    "title": "春日梓州登楼二首 一",
    "id": "199341fd-ab03-4ea1-8862-f5948784254f"
},
{
    "poet": "杜甫",
    "content": [
        "天畔登楼眼，随春入故园。",
        "战场今始定，移柳更能存。",
        "厌蜀交游冷，思吴胜事繁。",
        "应须理舟楫，长啸下荆门。"
    ], times: 'tang',
    type: '',
    "title": "春日梓州登楼二首 二",
    "id": "eb5d2cce-6719-4c86-809a-d5b9e9ec5317"
},
{
    "poet": "杜甫",
    "content": [
        "凭高送所亲，久坐惜芳辰。",
        "远水非无浪，他山自有春。",
        "野花随处发，官柳著行新。",
        "天际伤愁别，离筵何太频。"
    ], times: 'tang',
    type: '',
    "title": "郪城西原送李判官兄武判官弟赴成都府",
    "id": "0a77f43c-343a-4023-88af-959e5ef629d9"
},
{
    "poet": "杜甫",
    "content": [
        "迟日深春水，轻舟送别筵。",
        "帝乡愁绪外，春色泪痕边。",
        "见酒须相忆，将诗莫浪传。",
        "若逢岑与范，爲报各衰年。"
    ], times: 'tang',
    type: '',
    "title": "泛江送魏十八仓曹还京因寄岑中允参范郎中季明",
    "id": "5d44ba72-a869-4ab1-a67b-07dbaf6deefe"
},
{
    "poet": "杜甫",
    "content": [
        "童稚情亲四十年，中间消息两茫然。",
        "更爲后会知何地，忽漫相逢是别筵。",
        "不分桃花红胜锦，生憎柳絮白于绵。",
        "劒南春色还无赖，触忤愁人到酒边。"
    ], times: 'tang',
    type: '',
    "tags": [
        "送别"
    ], times: 'tang',
    type: '',
    "title": "送路六侍御入朝",
    "id": "2a3b9a26-f709-4ea8-a717-29545fb55d61"
},
{
    "poet": "杜甫",
    "content": [
        "二月频送客，东津江欲平。",
        "烟花山际重，舟楫浪前轻。",
        "泪逐劝桮下，愁连吹笛生。",
        "离筵不隔日，那得易爲情。"
    ], times: 'tang',
    type: '',
    "title": "泛江送客",
    "id": "ce481d03-508e-4392-95f6-06ff82d8bb3c"
},
{
    "poet": "杜甫",
    "content": [
        "青山意不尽，衮衮上牛头。",
        "无复能拘碍，真成浪出游。",
        "花浓春寺静，竹细野池幽。",
        "何处莺啼切，移时独未休。"
    ], times: 'tang',
    type: '',
    "title": "上牛头寺",
    "id": "a0a4bf94-c1b4-45fa-98bc-26705d77a88a"
},
{
    "poet": "杜甫",
    "content": [
        "牛头见鹤林，梯径绕幽深。",
        "春色浮山外，天河宿殿阴。",
        "传灯无白日，布地有黄金。",
        "休作狂歌老，迴看不住心。"
    ], times: 'tang',
    type: '',
    "title": "望牛头寺",
    "id": "370c5c28-2d1b-4142-a1c0-f65ed1dd3275"
},
{
    "poet": "杜甫",
    "content": [
        "兜率知名寺，真如会法堂。",
        "江山有巴蜀，栋宇自齐梁。",
        "庾信哀虽久，何顒好不忘。",
        "白牛车远近，且欲上慈航。"
    ], times: 'tang',
    type: '',
    "title": "上兜率寺",
    "id": "c341f4ff-dc3d-43a5-acaa-3554bc604c89"
},
{
    "poet": "杜甫",
    "content": [
        "树密当山径，江深隔寺门。",
        "霏霏云气重，闪闪浪花飜。",
        "不复知天大，空馀见佛尊。",
        "时应清盥罢，随喜给孤园。"
    ], times: 'tang',
    type: '',
    "title": "望兜率寺",
    "id": "390a0252-d484-4267-be3a-6326461d93cf"
},
{
    "poet": "杜甫",
    "content": [
        "春日清江岸，千甘二顷园。",
        "青云羞叶密，白雪避花繁。",
        "结子随边使，开筒近至尊。",
        "后于桃李熟，终得献金门。"
    ], times: 'tang',
    type: '',
    "title": "甘园",
    "id": "09d3f32e-3fc8-48dc-8dfe-0fbbef4614a1"
},
{
    "poet": "杜甫",
    "content": [
        "上客迴空骑，佳人满近船。",
        "江清歌扇底，野旷舞衣前。",
        "玉袖凌风并，金壶隐浪偏。",
        "竞将明媚色，偷眼豔阳天。"
    ], times: 'tang',
    type: '',
    "title": "数陪李梓州泛江有女乐在诸舫戏爲豔曲二首赠李 一",
    "id": "cedb3c9c-602a-47db-b024-c51c9247233d"
},
{
    "poet": "杜甫",
    "content": [
        "白日移歌袖，清霄近笛牀。",
        "翠眉萦度曲，云鬓俨分行。",
        "立马千山暮，迴舟一水香。",
        "使君自有妇，莫学野鸳鸯。"
    ], times: 'tang',
    type: '',
    "title": "数陪李梓州泛江有女乐在诸舫戏爲豔曲二首赠李 二",
    "id": "40e3b186-d3b4-4ae8-a65c-bd5ba20d80de"
},
{
    "poet": "杜甫",
    "content": [
        "路出双林外，亭窥万井中。",
        "江城孤照日，山谷远含风。",
        "兵革身将老，关河信不通。",
        "犹残数行泪，忍对百花丛。"
    ], times: 'tang',
    type: '',
    "title": "登牛头山亭子",
    "id": "c40be16a-a428-4903-abb8-27d292a62cf9"
},
{
    "poet": "杜甫",
    "content": [
        "春日无人境，虚空不住天。",
        "莺花随世界，楼阁寄山巅。",
        "迟暮身何得，登临意惘然。",
        "谁能解金印，潇洒共安禅。"
    ], times: 'tang',
    type: '',
    "title": "陪李梓州王阆州苏遂州李果州四使君登惠义寺",
    "id": "3068ad59-dc74-4ef7-8f15-30c1d235ec0b"
},
{
    "poet": "杜甫",
    "content": [
        "舟楫诸侯饯，车舆使者归。",
        "山花相映发，水鸟自孤飞。",
        "春日垂霜鬓，天隅把绣衣。",
        "故人从此去，寥落寸心违。"
    ], times: 'tang',
    type: '',
    "title": "送何侍御归朝",
    "id": "197b472d-2b3f-4099-be8e-11a17dd96c20"
},
{
    "poet": "杜甫",
    "content": [
        "柳影含云幕，江波近酒壶。",
        "异方惊会面，终宴惜征途。",
        "沙晚低风蝶，天晴喜浴凫。",
        "别离伤老大，意绪日荒芜。"
    ], times: 'tang',
    type: '',
    "title": "江亭送眉州辛别驾昇之",
    "id": "18c5fa19-1eba-4c04-933c-f66b8f3e8d84"
},
{
    "poet": "杜甫",
    "content": [
        "寺下春江深不流，山腰官阁迥添愁。",
        "含风翠壁孤云细，背日丹枫万木稠。",
        "小院迴廊春寂寂，浴凫飞鹭晚悠悠。",
        "诸天合在藤萝外，昏黑应须到上头。"
    ], times: 'tang',
    type: '',
    "title": "涪城县香积寺官阁",
    "id": "2c7af851-a5b4-4726-bb19-551d2e2035df"
},
{
    "poet": "杜甫",
    "content": [
        "西汉亲王子，成都老客星。",
        "百年双白鬓，一别五秋萤。",
        "忍断桮中物，秪看座右铭。",
        "不能随皂盖，自醉逐浮萍。"
    ], times: 'tang',
    type: '',
    "title": "戏题寄上汉中王三首 一",
    "id": "20c07417-d1ac-43f8-b3e9-504103647e99"
},
{
    "poet": "杜甫",
    "content": [
        "策杖时能出，王门异昔游。",
        "已知嗟不起，未许醉相留。",
        "蜀酒浓无敌，江鱼美可求。",
        "终思一酩酊，淨扫鴈池头。"
    ], times: 'tang',
    type: '',
    "title": "戏题寄上汉中王三首 二",
    "id": "47a316ac-ed57-45fb-8ca7-8ee26389a7d2"
},
{
    "poet": "杜甫",
    "content": [
        "羣盗无归路，衰颜会远方。",
        "尚怜诗警策，犹记酒颠狂。",
        "鲁卫弥尊重，徐陈略丧亡。",
        "空馀枚叟在，应念早升堂。"
    ], times: 'tang',
    type: '',
    "title": "戏题寄上汉中王三首 三",
    "id": "d4c8cd03-d2a8-4bc9-97f1-496566f10b3a"
},
{
    "poet": "杜甫",
    "content": [
        "绝域长夏晚，兹楼清宴同。",
        "朝廷烧栈北，鼓角满天东。",
        "屡食将军第，仍骑御史骢。",
        "本无丹灶术，那免白头翁。",
        "寇盗狂歌外，形骸痛饮中。",
        "野云低渡水，簷雨细随风。",
        "出号江城黑，题诗蜡炬红。",
        "此身醒[复]醉，不拟哭途穷。"
    ], times: 'tang',
    type: '',
    "title": "陪章留后侍御宴南楼",
    "id": "e339d42e-c929-458f-ab1c-a37215e654e5"
},
{
    "poet": "杜甫",
    "content": [
        "改席台能迥，留门月复光。",
        "云行遗暑湿，山谷进风凉。",
        "老去一桮足，谁怜屡舞长。",
        "何须把官烛，似恼鬓毛苍。"
    ], times: 'tang',
    type: '',
    "title": "台上",
    "id": "e00f687e-eb10-4e20-a11c-fbe28180a0c9"
},
{
    "poet": "杜甫",
    "content": [
        "大家东征逐子迴，风生洲渚锦帆开。",
        "青青竹笋迎船出，日日江鱼入馔来。",
        "离别不堪无限意，艰危深仗济时才。",
        "黔阳信使应稀少，莫怪频频劝酒杯。"
    ], times: 'tang',
    type: '',
    "title": "送王十五判官扶侍还黔中",
    "id": "99862a76-dfe7-4990-b83c-156f72808a7e"
},
{
    "poet": "杜甫",
    "content": [
        "竹凉浸卧内，野月满庭隅。",
        "重露成涓滴，稀星乍有无。",
        "暗飞萤自照，水宿鸟相呼。",
        "万事干戈里，空悲清夜徂。"
    ], times: 'tang',
    type: '',
    "tags": [
        "爱国",
        "月夜",
        "忧民",
        "秋天",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "倦夜",
    "id": "d0650e64-eb25-45ff-90b5-c14f3bab9f44"
},
{
    "poet": "杜甫",
    "content": [
        "凉风动万里，羣盗尚纵横。",
        "家远传书日，秋来爲客情。",
        "秋窥高鸟过，老逐衆人行。",
        "始欲投三峡，何由见两京。"
    ], times: 'tang',
    type: '',
    "title": "悲秋",
    "id": "28ec8f35-8740-4889-a17b-7b344d9c6b9a"
},
{
    "poet": "杜甫",
    "content": [
        "莽莽天涯雨，江边独立时。",
        "不愁巴道路，恐湿汉旌旗。",
        "雪岭防秋急，绳桥战胜迟。",
        "西戎甥舅礼，未敢背恩私。"
    ], times: 'tang',
    type: '',
    "title": "对雨",
    "id": "c1d50761-3ecb-4fa7-903d-9245dffe99d8"
},
{
    "poet": "杜甫",
    "content": [
        "才名旧楚将，妙略拥兵机。",
        "玉垒虽传檄，松州会解围。",
        "和亲知拙计，公主漫无归。",
        "青海今谁得，西戎实饱飞。"
    ], times: 'tang',
    type: '',
    "title": "警急",
    "id": "c914be80-dbd6-4137-af06-5a38dfbb325f"
},
{
    "poet": "杜甫",
    "content": [
        "汉北豺狼满，巴西道路难。",
        "血埋诸将甲，骨断使臣鞍。",
        "牢落新烧栈，苍茫旧筑坛。",
        "深怀喻蜀意，恸哭望王官。"
    ], times: 'tang',
    type: '',
    "title": "王命",
    "id": "4d89dc1a-b63d-4061-8284-3a5538524bd8"
},
{
    "poet": "杜甫",
    "content": [
        "十室几人在，千山空自多。",
        "路衢唯见哭，城市不闻歌。",
        "漂梗无安地，衔枚有荷戈。",
        "官军未通蜀，吾道竟如何。"
    ], times: 'tang',
    type: '',
    "title": "征夫",
    "id": "0eb40e92-9106-40de-8045-8ecb376e5519"
},
{
    "poet": "杜甫",
    "content": [
        "将帅蒙恩泽，兵戈有岁年。",
        "至今劳圣主，何以报皇天。",
        "白骨新交战，云台旧拓边乘槎断消息，无处觅张骞。"
    ], times: 'tang',
    type: '',
    "title": "有感五首 一",
    "id": "e4d82478-9848-469c-a277-ee7b5c6cb01f"
},
{
    "poet": "杜甫",
    "content": [
        "幽蓟馀虵豕，乾坤尚虎狼。",
        "诸侯春不贡，使者日相望。",
        "慎勿吞青海，无劳问越裳。",
        "大君先息战，归马华山阳。"
    ], times: 'tang',
    type: '',
    "title": "有感五首 二",
    "id": "4fe56ec8-afff-43c7-a1f2-f5cc8e8701c5"
},
{
    "poet": "杜甫",
    "content": [
        "洛下舟车入，天中贡赋均。",
        "日闻红粟腐，寒待翠华春。",
        "莫取金汤固，长令宇宙新。",
        "不过行俭德，盗贼本王臣。"
    ], times: 'tang',
    type: '',
    "title": "有感五首 三",
    "id": "dc17a18c-4b21-44cb-a1f1-df4a7999392b"
},
{
    "poet": "杜甫",
    "content": [
        "丹桂风霜急，青梧日夜凋。",
        "由来强干地，未有不臣朝。",
        "受钺亲贤往，卑宫制诏遥。",
        "终依古封建，岂独听箫韶。"
    ], times: 'tang',
    type: '',
    "title": "有感五首 四",
    "id": "c87e5521-7e1c-4998-a0b0-952ec1dc8bb5"
},
{
    "poet": "杜甫",
    "content": [
        "盗灭人还乱，兵残将自疑。",
        "登坛名绝假，报主尔何迟。",
        "领郡輙无色，之官皆有词。",
        "愿闻哀痛诏，端拱问疮痍。"
    ], times: 'tang',
    type: '',
    "title": "有感五首 五",
    "id": "1176aa60-c713-464f-bcf8-b48cb11a1af6"
},
{
    "poet": "杜甫",
    "content": [
        "乱后今相见，秋深复远行。",
        "风尘爲客日，江海送君情。",
        "晋室丹阳尹，公孙白帝城。",
        "经过自爱惜，取次莫论兵。"
    ], times: 'tang',
    type: '',
    "title": "送元二适江左",
    "id": "0549697d-6b1c-45e1-a103-3544530cf6c1"
},
{
    "poet": "杜甫",
    "content": [
        "城晚通云雾，亭深到芰荷。",
        "吏人桥外少，秋水席边多。",
        "近属淮王至，高门蓟子过。",
        "荆州爱山简，吾醉亦长歌。"
    ], times: 'tang',
    type: '',
    "title": "章梓州水亭",
    "id": "d4483613-0e22-4a92-b300-32a04e7b795e"
},
{
    "poet": "杜甫",
    "content": [
        "夜深露气清，江月满江城。",
        "浮客转危坐，归舟应独行。",
        "关山同一照，乌鹊自多惊。",
        "欲得淮王术，风吹晕已生。"
    ], times: 'tang',
    type: '',
    "title": "翫月呈汉中王",
    "id": "b8c7c683-7bc9-4fe3-bf8f-83561f4d5be4"
},
{
    "poet": "杜甫",
    "content": [
        "云里不闻双鴈过，掌中贪见一珠新。",
        "秋风嫋嫋吹江汉，只在他乡何处人。"
    ], times: 'tang',
    type: '',
    "title": "戏作寄上汉中王二首 一",
    "id": "5d1e2cf0-65a6-4b4f-8c24-0e507c1113fc"
},
{
    "poet": "杜甫",
    "content": [
        "谢安舟楫风还起，梁苑池台雪欲飞。",
        "杳杳东山携汉妓，泠泠修竹待王归。"
    ], times: 'tang',
    type: '',
    "title": "戏作寄上汉中王二首 二",
    "id": "550784b8-2f3b-4e4f-a131-bb835ad1e92f"
},
{
    "poet": "杜甫",
    "content": [
        "幕下郎官安稳无，从来不奉一行书。",
        "固知贫病人须弃，能使韦郎迹也疎。"
    ], times: 'tang',
    type: '',
    "title": "投简梓州幕府兼简韦十郎官",
    "id": "38740d36-f32e-4ae4-b0db-a120d8a2dcbe"
},
{
    "poet": "杜甫",
    "content": [
        "风急天高猨啸哀，渚清沙白鸟飞迴。",
        "无边落木萧萧下，不尽长江衮衮来。",
        "万里悲秋常作客，百年多病独登台。",
        "艰难苦恨繁霜鬓，潦倒新停浊酒桮。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "长江",
        "七言律诗",
        "写景",
        "忧国忧民",
        "秋天",
        "登高",
        "抒情"
    ], times: 'tang',
    type: '',
    "title": "登高",
    "id": "a4d718ee-c020-42b4-97df-499cd0076f7b"
},
{
    "poet": "杜甫",
    "content": [
        "去年登高郪县北，今日重在涪江滨。",
        "苦遭白髮不相放，羞见黄花无数新。",
        "世乱鬱鬱久爲客，路难悠悠常傍人。",
        "酒阑却忆十年事，肠断骊山清路尘。"
    ], times: 'tang',
    type: '',
    "title": "九日",
    "id": "a0a22f26-bd2a-457b-8f7d-74add294e009"
},
{
    "poet": "杜甫",
    "content": [
        "闻道花门将，论功未尽归。",
        "自从收帝里，谁复总戎机。",
        "蜂虿终怀毒，雷霆可震威。",
        "莫令鞭血地，再湿汉臣衣。"
    ], times: 'tang',
    type: '',
    "title": "遣愤",
    "id": "45a36ed3-5e37-4daa-a253-33734a21e2e4"
},
{
    "poet": "杜甫",
    "content": [
        "秋日野亭千橘香，玉盘锦席高云凉。",
        "主人送客何所作，行酒赋诗殊未央。",
        "衰老应爲难离别，贤声此去有辉光。",
        "预传籍籍新京尹，青史无劳数赵张。"
    ], times: 'tang',
    type: '',
    "title": "章梓州橘亭饯成都窦少尹",
    "id": "290c5ecc-f832-4b5f-b0cd-51630106148f"
},
{
    "poet": "杜甫",
    "content": [
        "王室比多难，高官皆武臣。",
        "幽燕通使者，岳牧用词人。",
        "国待贤良急，君当拔擢新。",
        "佩刀成气象，行盖出风尘。",
        "战伐乾坤破，疮痍府库贫。",
        "衆僚宜洁白，万役但平均。",
        "霄汉瞻佳士，泥途任此身。",
        "秋天正摇落，迴首大江滨。"
    ], times: 'tang',
    type: '',
    "title": "送陵州路使君赴任",
    "id": "dfcaab39-5c64-4eba-911e-2dec1cedc259"
},
{
    "poet": "杜甫",
    "content": [
        "江水长流地，山云薄暮时。",
        "寒花隐乱草，宿鸟择深枝。",
        "旧国见何日，高秋心苦悲。",
        "人生不再好，鬓髮白成丝。"
    ], times: 'tang',
    type: '',
    "title": "薄暮",
    "id": "3de9c519-a79d-41d1-9750-53ac57588765"
},
{
    "poet": "杜甫",
    "content": [
        "彝界荒山顶，蕃州积雪边。",
        "筑城依白帝，转粟上青天。",
        "蜀将分旗鼓，羌兵助井泉。",
        "西戎背和好，杀气日相缠。"
    ], times: 'tang',
    type: '',
    "title": "西山三首 一",
    "id": "8d95a8c6-e757-4b75-8c96-a3506d6c7c6f"
},
{
    "poet": "杜甫",
    "content": [
        "辛苦三城戍，长防万里秋。",
        "烟尘浸火井，雨雪闭松州。",
        "风动将军幕，天寒使者裘。",
        "漫山贼营垒，迴首得无忧。"
    ], times: 'tang',
    type: '',
    "title": "西山三首 二",
    "id": "c0a261d6-76ee-446e-b25d-3fd213d0ddbc"
},
{
    "poet": "杜甫",
    "content": [
        "子弟犹深入，关城未解围。",
        "蚕崖铁马瘦，灌口米船稀。",
        "辩士安边策，元戎决胜威。",
        "今朝乌鹊喜，欲报凯歌归。"
    ], times: 'tang',
    type: '',
    "title": "西山三首 三",
    "id": "23b089b2-2b63-471c-aaac-952b04185e5b"
},
{
    "poet": "杜甫",
    "content": [
        "淅淅风生砌，团团日隐牆。",
        "遥空秋鴈灭，半岭暮云长。",
        "病叶多先坠，寒花只暂香。",
        "巴城添泪眼，今夜复清光。"
    ], times: 'tang',
    type: '',
    "title": "薄游",
    "id": "7cec2aa6-8090-476f-bdbb-aaaa8aecf58c"
},
{
    "poet": "杜甫",
    "content": [
        "扶病送君发，自怜犹不归。",
        "秪应尽客泪，复作掩荆扉。",
        "江汉故人少，音书从此稀。",
        "往还二十载，岁晚寸心违。"
    ], times: 'tang',
    type: '',
    "title": "赠韦赞善别",
    "id": "bf516a51-e7a6-4240-a5be-5deae79afe96"
},
{
    "poet": "杜甫",
    "content": [
        "王子思归日，长安已乱兵。",
        "霑衣问行在，走马向承明。",
        "暮景巴蜀僻，春风江汉清。",
        "晋山虽自弃，魏阙尚含情。"
    ], times: 'tang',
    type: '',
    "title": "送李卿哗",
    "id": "a994e456-ce7d-4226-b287-10e41612b718"
},
{
    "poet": "杜甫",
    "content": [
        "江边踏青罢，迴首见旌旗。",
        "风起春城暮，高楼鼓角悲。"
    ], times: 'tang',
    type: '',
    "title": "绝句",
    "id": "dc5bb894-c908-405b-8280-571cdb08da82"
},
{
    "poet": "杜甫",
    "content": [
        "草满巴西绿，空城白日长。",
        "风吹花片片，春动水茫茫。",
        "八骏随天子，羣臣从武皇。",
        "遥闻出巡守，早晚徧遐荒。"
    ], times: 'tang',
    type: '',
    "title": "城上",
    "id": "7cb7e51b-c366-4df8-ad63-514d23284330"
},
{
    "poet": "杜甫",
    "content": [
        "久客应吾道，相随独尔来。",
        "孰知江路近，频爲草堂迴。",
        "鹅鸭宜长数，柴荆莫浪开。",
        "东林竹影薄，腊月更须栽。"
    ], times: 'tang',
    type: '',
    "title": "舍弟占归草堂检校聊示此诗",
    "id": "dd0063b6-941f-409a-b14e-e149d44df3a3"
},
{
    "poet": "杜甫",
    "content": [
        "天下兵虽满，春光日自浓。",
        "西京疲百战，北阙任羣凶。",
        "关塞三千里，烟花一万重。",
        "蒙尘清路急，御宿且谁供。",
        "殷复前王道，周迁旧国容。",
        "蓬莱足云气，应合总从龙。"
    ], times: 'tang',
    type: '',
    "title": "伤春五首 一",
    "id": "cf81140d-3582-401f-a17d-87607f23ac91"
},
{
    "poet": "杜甫",
    "content": [
        "鸎入新年语，花开满故枝。",
        "天青风捲幔，草碧水通池。",
        "牢落官军速，萧条万事危。",
        "鬓毛元自白，泪点向来垂。",
        "不是无兄弟，其如有别离。",
        "巴山春色静，北望转逶迤。"
    ], times: 'tang',
    type: '',
    "title": "伤春五首 二",
    "id": "49d2767d-7281-4df2-ba8f-36276d5928e4"
},
{
    "poet": "杜甫",
    "content": [
        "日月还相鬬，星辰屡合围。",
        "不成诛执法，焉得变危机。",
        "大角缠兵气，钩陈出帝畿。",
        "烟尘昏御道，耆旧把天衣。",
        "行在诸军阙，来朝大将稀。",
        "贤多隐屠钓，王肯载同归。"
    ], times: 'tang',
    type: '',
    "title": "伤春五首 三",
    "id": "5bd8927c-c929-4a2d-98d9-d6c31a8a8378"
},
{
    "poet": "杜甫",
    "content": [
        "再有朝廷乱，难知消息真。",
        "近传王在洛，复道使归秦。",
        "夺马悲公主，登车泣贵嫔。",
        "萧关迷北上，沧海欲东巡。",
        "敢料安危体，犹多老大臣。",
        "岂无嵇绍血，霑洒属车尘。"
    ], times: 'tang',
    type: '',
    "title": "伤春五首 四",
    "id": "97239505-e2b5-49d0-aa4a-d3a91d939622"
},
{
    "poet": "杜甫",
    "content": [
        "闻说初东幸，孤儿却走多。",
        "难分太仓粟，竞弃鲁阳戈。",
        "胡虏登前殿，王公出御河。",
        "得无中夜舞，谁忆大风歌。",
        "春色生烽燧，幽人泣薜萝。",
        "君臣重修德，犹足见时和。"
    ], times: 'tang',
    type: '',
    "title": "伤春五首 五",
    "id": "d7bb9666-5122-4a9e-8fb6-404217f2db34"
},
{
    "poet": "杜甫",
    "content": [
        "万壑树声满，千崖秋气高。",
        "浮舟出郡郭，别酒寄江涛。",
        "良会不复久，此生何太劳。",
        "穷愁但有骨，羣盗尚如毛。",
        "吾舅惜分手，使君寒赠袍。",
        "沙头暮黄鸪，失侣自哀号。"
    ], times: 'tang',
    type: '',
    "title": "王阆州筵奉酬十一舅惜别之作",
    "id": "4d27b426-ebfa-44d6-9574-86c1dfe83093"
},
{
    "poet": "杜甫",
    "content": [
        "送客苍溪县，山寒雨不开。",
        "直愁骑马滑，故作泛舟迴。",
        "青惜峰峦过，黄知橘柚来。",
        "江流大自在，坐稳兴悠哉。"
    ], times: 'tang',
    type: '',
    "title": "放船",
    "id": "23834280-4f62-49ac-ba7b-1c27752825fc"
},
{
    "poet": "杜甫",
    "content": [
        "殊方又喜故人来，重镇还须济世才。",
        "常怪偏裨终日待，不知旌节隔年迴。",
        "欲辞巴徼啼莺合，远下旌门去鷁催。",
        "身老时危思会面，一生襟抱向谁开。"
    ], times: 'tang',
    type: '',
    "title": "奉待严大夫",
    "id": "d883f11d-db2f-4729-b587-b378f3a6a133"
},
{
    "poet": "杜甫",
    "content": [
        "汶上相逢年颇多，飞腾无那故人何。",
        "总戎楚蜀应全未，方驾曹刘不啻过。",
        "今日朝廷须汲黯，中原将帅忆廉颇。",
        "天涯春色催迟暮，别泪遥添锦水波。"
    ], times: 'tang',
    type: '',
    "title": "奉寄高常侍",
    "id": "6ffb52c7-3cf0-4d4b-939c-9497851ab6bd"
},
{
    "poet": "杜甫",
    "content": [
        "淮海维扬一俊人，金章紫绶照青春。",
        "指麾能事迴天地，训练强兵动鬼神。",
        "湘西不得归关羽，河内犹宜借寇恂。",
        "朝觐从容问幽仄，勿云江汉有垂纶。"
    ], times: 'tang',
    type: '',
    "title": "奉寄章十侍御",
    "id": "1df24506-ebde-45a0-9d0d-d449f1020b3b"
},
{
    "poet": "杜甫",
    "content": [
        "使君高义驱今古，寥落三年坐劒州。",
        "但见文翁能化俗，焉知李广未封侯。",
        "路经灧澦双蓬鬓，天入沧浪一钓舟。",
        "戎马相逢更何日，春风迴首仲宣楼。"
    ], times: 'tang',
    type: '',
    "title": "将赴荆南寄别李劒州",
    "id": "34be343f-1efd-450f-a5c8-e99c08600aed"
},
{
    "poet": "杜甫",
    "content": [
        "勳业终归马伏波，功曹非复汉萧何。",
        "扁舟繫缆沙边久，南国浮云水上多。",
        "独把鱼竿终远去，难随鸟翼一相过。",
        "知君未爱春湖色，兴在骊驹白玉珂。"
    ], times: 'tang',
    type: '',
    "title": "奉寄别马巴州",
    "id": "4ab03240-492d-44fa-b967-00441fb20900"
},
{
    "poet": "杜甫",
    "content": [
        "方舟不用楫，极目总无波。",
        "长日容盃酒，深江淨绮罗。",
        "乱离还奏乐，飘泊且听歌。",
        "故国流清渭，如今花正多。"
    ], times: 'tang',
    type: '',
    "title": "泛江",
    "id": "8d2d7846-56ad-418c-a6e2-6f8e5f490c4b"
},
{
    "poet": "杜甫",
    "content": [
        "山豁何时断，江平不肯流。",
        "稍知花改岸，始验鸟随舟。",
        "结束多红粉，欢娱恨白头。",
        "非君爱人客，晦日更添愁。"
    ], times: 'tang',
    type: '',
    "title": "陪王使君晦日泛江就黄家亭子二首 一",
    "id": "a4856804-965c-40d0-a54d-5379ace1d95c"
},
{
    "poet": "杜甫",
    "content": [
        "有径金沙软，无人碧草芳。",
        "野畦连蛱蝶，江槛俯鸳鸯。",
        "日晚烟花乱，风生锦绣香。",
        "不须吹急管，衰老易悲伤。"
    ], times: 'tang',
    type: '',
    "title": "陪王使君晦日泛江就黄家亭子二首 二",
    "id": "cfefd449-c8d9-4b64-b391-480f64682615"
},
{
    "poet": "杜甫",
    "content": [
        "春岸桃花水，云帆枫树林。",
        "偷生长避地，适远更霑襟。",
        "老病南征日，君恩北望心。",
        "百年歌自苦，未见有知音。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "写景",
        "感慨",
        "忧国忧民",
        "抒怀"
    ], times: 'tang',
    type: '',
    "title": "南征",
    "id": "251a7dea-9d42-445d-84de-39a9b71b8bcf"
},
{
    "poet": "杜甫",
    "content": [
        "羁旅知交态，淹留见俗情。",
        "衰颜聊自哂，小吏最相轻。",
        "去国哀王粲，伤时哭贾生。",
        "狐狸何足道，豺虎正纵横。"
    ], times: 'tang',
    type: '',
    "title": "久客",
    "id": "87334352-82e2-40c3-84b4-ab78ae38e411"
},
{
    "poet": "杜甫",
    "content": [
        "肃肃花絮晚，菲菲红素轻。",
        "日长唯鸟雀，春远独柴荆。",
        "数有关中乱，何曾劒外清。",
        "故乡归不得，地入亚夫营。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "思乡"
    ], times: 'tang',
    type: '',
    "title": "春远",
    "id": "3735888b-0625-49aa-bd0b-22b38bb81c92"
},
{
    "poet": "杜甫",
    "content": [
        "雾隐平郊树，风含广岸波。",
        "沉沉春色静，惨惨暮寒多。",
        "戍鼓犹长击，林鸎遂不歌。",
        "忽思高宴会，朱袖拂云和。"
    ], times: 'tang',
    type: '',
    "title": "暮寒",
    "id": "f8bd9e71-19f2-405b-b654-c5501a8d9acb"
},
{
    "poet": "杜甫",
    "content": [
        "旅食惊双鷰，衔泥入此堂。",
        "应同避燥湿，且复过炎凉。",
        "养子风尘际，来时道路长。",
        "今秋天地在，吾亦离殊方。"
    ], times: 'tang',
    type: '',
    "title": "双鷰",
    "id": "a2cf02e5-3f41-4a70-a202-6e16c3b8d59c"
},
{
    "poet": "杜甫",
    "content": [
        "百舌来何处，重重祗报春。",
        "知音兼衆语，整翮岂多身。",
        "花密藏难见，枝高听转新。",
        "过时如发口，君侧有谗人。"
    ], times: 'tang',
    type: '',
    "title": "百舌",
    "id": "1232ea58-6d47-4e23-a8b3-0c1181aa1afc"
},
{
    "poet": "杜甫",
    "content": [
        "江汉山重阻，风云地一隅。",
        "年年非故物，处处是穷途。",
        "丧乱秦公子，悲凉楚大夫。",
        "平生心已折，行路日荒芜。"
    ], times: 'tang',
    type: '',
    "title": "地隅",
    "id": "b2357d9c-7e63-41e4-a3c6-cd71d0117881"
},
{
    "poet": "杜甫",
    "content": [
        "巴蜀愁谁语，吴门兴杳然。",
        "九江春草外，三峡暮帆前。",
        "厌就成都卜，休爲吏部眠。",
        "蓬莱如可到，衰白问羣仙。"
    ], times: 'tang',
    type: '',
    "title": "游子",
    "id": "3aed731e-5ee5-45d4-a3d0-26c8d2ff8dc5"
},
{
    "poet": "杜甫",
    "content": [
        "道路时通塞，江山日寂寥。",
        "偷生唯一老，伐叛已三朝。",
        "雨急青枫暮，云深黑水遥。",
        "梦归归未得，不用楚辞招。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒怀",
        "思乡"
    ], times: 'tang',
    type: '',
    "title": "归梦",
    "id": "c89b78bc-576e-40b0-923d-916d181cf73d"
},
{
    "poet": "杜甫",
    "content": [
        "离亭非旧国，春色是他乡。",
        "老畏歌声断，愁随舞曲长。",
        "二天开宠饯，五马烂生光。",
        "川路风烟接，俱宜下凤皇。"
    ], times: 'tang',
    type: '',
    "title": "江亭王阆州筵饯萧遂州",
    "id": "29556155-b2af-48ef-b0d4-3d38b02d7a48"
},
{
    "poet": "杜甫",
    "content": [
        "迟日江山丽，春风花草香。",
        "泥融飞燕子，沙暖睡鸳鸯。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "写景",
        "春"
    ], times: 'tang',
    type: '',
    "title": "绝句二首 一",
    "id": "c55ccfa6-8820-40b0-90ff-79412f03c7a8"
},
{
    "poet": "杜甫",
    "content": [
        "江碧鸟逾白，山青花欲燃。"
    ], times: 'tang',
    type: '',
    "title": "绝句二首 二",
    "id": "d38fe4da-790a-4eaa-b357-360d49d02bd7"
},
{
    "poet": "杜甫",
    "content": [
        "君王台榭枕巴山，万丈丹梯尚可攀。",
        "春日鸎啼脩竹里，仙家犬吠白云间。",
        "清江锦石伤心丽，嫩蘂浓花满目班。",
        "人到于今歌出牧，来游此地不知还。"
    ], times: 'tang',
    type: '',
    "title": "滕王亭子",
    "id": "1546bb1b-8d81-403c-b807-9b5a798fc65e"
},
{
    "poet": "杜甫",
    "content": [
        "中天积翠玉台遥，上帝高居绦节朝。",
        "遂有冯夷来击鼓，始知嬴女善吹箫。",
        "江光隐见鼋鼍窟，石势参差乌鹊桥。",
        "更肯红颜生羽翼，便应黄髮老渔樵。"
    ], times: 'tang',
    type: '',
    "title": "玉台观",
    "id": "b8500c5b-349d-41e5-b495-7b8ef514f191"
},
{
    "poet": "杜甫",
    "content": [
        "寂寞春山路，君王不复行。",
        "古牆犹竹色，虚阁自松声。",
        "鸟雀荒村暮，云霞过客情。",
        "尚思歌吹入，千骑把霓旌。"
    ], times: 'tang',
    type: '',
    "title": "滕王亭子",
    "id": "d66f1624-d12b-41ca-b51d-b90d430bf734"
},
{
    "poet": "杜甫",
    "content": [
        "浩劫因王造，平台访古游。",
        "綵云萧史驻，文字鲁恭留。",
        "宫阙通羣帝，乾坤到十洲。",
        "人传有笙鹤，时过此山头。"
    ], times: 'tang',
    type: '',
    "title": "玉台观",
    "id": "009701aa-5f62-4c7c-b0d7-c7a195709dd9"
},
{
    "poet": "杜甫",
    "content": [
        "春江不可渡，二月已风涛。",
        "舟楫欹斜疾，鱼龙偃卧高。",
        "渚花兼素锦，汀草乱青袍。",
        "戏问垂纶客，悠悠见汝曹。"
    ], times: 'tang',
    type: '',
    "title": "渡江",
    "id": "d10fbfdb-8ed3-4bbc-8e9b-d42b59a97ad9"
},
{
    "poet": "杜甫",
    "content": [
        "南国旱无雨，今朝江出云。",
        "入空纔漠漠，洒迥已纷纷。",
        "巢燕高飞尽，林花润色分。",
        "晚来声不绝，应得夜深闻。"
    ], times: 'tang',
    type: '',
    "title": "喜雨",
    "id": "642a76f7-5cef-4296-a804-1e9c47694e42"
},
{
    "poet": "杜甫",
    "content": [
        "窜身来蜀地，同病得韦郎。",
        "天下干戈满，江边岁月长。",
        "别筵花欲暮，春日鬓俱苍。",
        "爲问南溪竹，抽梢合过墙。"
    ], times: 'tang',
    type: '',
    "title": "送韦郎司直归成都",
    "id": "0d99511b-3c00-46f9-9f6a-142a52914f9e"
},
{
    "poet": "杜甫",
    "content": [
        "得归茅屋赴成都，直爲文翁再剖符。",
        "但使闾阎还揖让，敢论松竹久荒芜。",
        "鱼知丙穴由来美酒忆郫筒不用酤。",
        "五马旧曾谙小径，几回书札待潜夫。"
    ], times: 'tang',
    type: '',
    "title": "将赴成都草堂途中有作先寄严郑公五首 一",
    "id": "d61e94df-d121-4e6e-93c4-a00ae7135c3e"
},
{
    "poet": "杜甫",
    "content": [
        "处处青江带白苹，故园犹得见残春。",
        "雪山斥候无兵马，锦里逢迎有主人。",
        "休怪儿童延俗客，不教鹅鸭恼比邻。",
        "习池未觉风流尽，况复旌州赏更新。"
    ], times: 'tang',
    type: '',
    "title": "将赴成都草堂途中有作先寄严郑公五首 二",
    "id": "8138a2d0-cd03-4430-95cf-487daa5d6902"
},
{
    "poet": "杜甫",
    "content": [
        "竹寒沙碧浣花溪，菱刺藤梢咫尺迷。",
        "过客径须愁出入，居人不自解东西。",
        "书籤药里封蛛网，野店山桥送马蹄。",
        "岂藉荒庭春草色，先判一饮醉如泥。"
    ], times: 'tang',
    type: '',
    "title": "将赴成都草堂途中有作先寄严郑公五首 三",
    "id": "49fc2b80-a407-453f-8ba7-1d03786dcf70"
},
{
    "poet": "杜甫",
    "content": [
        "常苦沙崩损药栏，也从江槛落风湍。",
        "新松恨不高千尺，恶竹应须斩万竿。",
        "生理祗凭黄阁老，衰颜欲付紫金丹。",
        "三年奔走空皮骨，信有人间行路难。"
    ], times: 'tang',
    type: '',
    "title": "将赴成都草堂途中有作先寄严郑公五首 四",
    "id": "d0acd2d0-4a13-4846-a376-ef98cd6adc8a"
},
{
    "poet": "杜甫",
    "content": [
        "锦官城西生事微，乌皮几在还思归。",
        "昔去爲忧乱兵入，今来已恐邻人非。",
        "侧身天地更怀古，迴首风尘甘息机。",
        "共说总戎云鸟阵，不妨游子芰荷衣。"
    ], times: 'tang',
    type: '',
    "title": "将赴成都草堂途中有作先寄严郑公五首 五",
    "id": "5165a927-d370-4d22-859a-b990ed586169"
},
{
    "poet": "杜甫",
    "content": [
        "他乡复行役，驻马别孤坟。",
        "近泪无乾土，低空有断云。",
        "对碁陪谢傅，把劒觅徐君。",
        "唯见林花落，鸎啼送客闻。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "忧国忧民",
        "感伤",
        "五言律诗",
        "悼亡"
    ], times: 'tang',
    type: '',
    "title": "别房太尉墓",
    "id": "c19e64b1-604b-40b7-9e41-6ef57b9c6f7b"
},
{
    "poet": "杜甫",
    "content": [
        "汨汨避羣盗，悠悠经十年。",
        "不成向南国，复作游西川。",
        "物役水虚照，魂伤山寂然。",
        "我生无倚著，尽室畏途边。"
    ], times: 'tang',
    type: '',
    "title": "自阆州领妻子却赴蜀州山行三首 一",
    "id": "03888191-1fe8-46a6-b8d4-49d65adde905"
},
{
    "poet": "杜甫",
    "content": [
        "长林偃风色，迴复意犹迷。",
        "衫裛翠微润，马衔青草嘶。",
        "栈县斜避石，桥断却寻溪。",
        "何日干戈尽，飘飘媿老妻。"
    ], times: 'tang',
    type: '',
    "title": "自阆州领妻子却赴蜀州山行三首 二",
    "id": "598342f1-e4d1-45d1-b813-6aa0cac1ce52"
},
{
    "poet": "杜甫",
    "content": [
        "行色递隐见，人烟时有无。",
        "僕夫穿竹语，稚子入云呼。",
        "转石惊魑魅，抨弓落狖鼯。",
        "真供一笑乐，似欲慰穷途。"
    ], times: 'tang',
    type: '',
    "title": "自阆州领妻子却赴蜀州山行三首 三",
    "id": "3678278c-bddf-4639-837c-45fa64d6b28b"
},
{
    "poet": "杜甫",
    "content": [
        "南国昼多雾，北风天正寒。",
        "路危行木杪，身远宿云端。",
        "山鬼吹灯灭，厨人语夜阑。",
        "鸡鸣问前馆，世乱敢求安。"
    ], times: 'tang',
    type: '',
    "title": "山馆",
    "id": "41d75b9e-6d29-4ba1-8d86-334eded1d58e"
},
{
    "poet": "杜甫",
    "content": [
        "马首见盐亭，高山拥县青。",
        "云溪花淡淡，春郭水泠泠。",
        "全蜀多名士，严家聚德星。",
        "长歌意无极，好爲老夫听。"
    ], times: 'tang',
    type: '',
    "title": "行次盐亭县卿题四韵奉简严遂州蓬州两使君谘议诸昆季",
    "id": "7db9a125-9ac8-48a3-a81c-5e61329eaaee"
},
{
    "poet": "杜甫",
    "content": [
        "看花虽郭内，倚杖即溪边。",
        "山县早休市，江桥春聚船。",
        "狎鸥轻白浪，归鴈喜青天。",
        "物色兼生意，凄凉忆去年。"
    ], times: 'tang',
    type: '',
    "title": "倚杖",
    "id": "7cdb4a32-f710-4533-87d3-089684f18062"
},
{
    "poet": "杜甫",
    "content": [
        "旧相恩追后，春池赏不稀。",
        "阙庭分未到，舟楫有光辉。",
        "豉化蓴丝熟，刀鸣[鱠]缕飞。",
        "使君双皁盖，滩浅正相依。"
    ], times: 'tang',
    type: '',
    "tags": [
        "西湖"
    ], times: 'tang',
    type: '',
    "title": "陪王汉州留杜绵州泛房公西湖",
    "id": "b3b9d6ef-b19c-4429-b799-db527e8907a4"
},
{
    "poet": "杜甫",
    "content": [
        "鹅儿黄似酒，对酒爱新鹅。",
        "引颈嗔船逼，无行乱眼多。",
        "翅开遭宿雨，力小困沧波。",
        "客散层城暮，狐狸奈若何。"
    ], times: 'tang',
    type: '',
    "title": "舟前小鹅儿",
    "id": "7d58ca74-af48-4268-93bb-783f2a2d111f"
},
{
    "poet": "杜甫",
    "content": [
        "房相西亭鹅一羣，眠沙泛浦白于云。",
        "凤皇池上应迴首，爲报笼随王右军。"
    ], times: 'tang',
    type: '',
    "title": "得房公池鹅",
    "id": "6b243693-2a80-43cd-8c64-8c0e520a22ae"
},
{
    "poet": "杜甫",
    "content": [
        "闷到房公池水头，坐逢杨子镇东州。",
        "却向青溪不相见，迴船应载阿戎游。"
    ], times: 'tang',
    type: '',
    "title": "荅杨梓州",
    "id": "6203888d-a574-47fa-8171-628b4d9d5155"
},
{
    "poet": "杜甫",
    "content": [
        "花近高楼伤客心，万方多难此登临。",
        "锦江春色来天地，玉垒浮云变古今。",
        "北极朝廷终不改，西山寇盗莫相侵。",
        "可怜后主还祠庙，日暮聊爲梁甫吟。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "写景",
        "怀古",
        "一年级下册",
        "忧国忧民",
        "感时",
        "初中古诗",
        "高中古诗",
        "九年级下册(课外)"
    ], times: 'tang',
    type: '',
    "title": "登楼",
    "id": "12919986-2d09-4d2e-b5ad-f2485e40ada5"
},
{
    "poet": "杜甫",
    "content": [
        "苔径临江竹，茅簷覆地花。",
        "别来频甲子，倏忽又春华。",
        "倚杖看孤石，倾壶就浅沙。",
        "远鸥浮水静，轻鷰受风斜。",
        "世路虽多梗，吾生亦有涯。",
        "此身醒复醉，乘兴即爲家。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "写景",
        "忧虑",
        "愁苦"
    ], times: 'tang',
    type: '',
    "title": "春归",
    "id": "2f4ed534-1654-4701-8969-2cdc4c02b58b"
},
{
    "poet": "杜甫",
    "content": [
        "东来万里客，乱定几年归。",
        "肠断江城鴈，高高正北飞。"
    ], times: 'tang',
    type: '',
    "tags": [
        "思乡",
        "写鸟",
        "鸟"
    ], times: 'tang',
    type: '',
    "title": "归鴈",
    "id": "b325248c-fe36-4299-97fc-78e31bac554d"
},
{
    "poet": "杜甫",
    "content": [
        "往往虽相见，飘飘媿此身。",
        "不关轻绂冕，俱是避风尘。",
        "一别星桥夜，三移斗柄春。",
        "败亡非赤壁，奔走爲黄巾。",
        "子去何潇洒，余藏异隐沦。",
        "书成无过雁，衣故有县鹑。",
        "恐惧行装数，伶俜卧疾频。",
        "晓鸎工迸泪，秋月解伤神。",
        "会面嗟黧黑，含悽话苦辛。",
        "接舆还入楚，王粲不归秦。",
        "锦里残丹灶，花溪得钓纶。",
        "消中祗自惜，晚起索谁亲。",
        "伏柱闻周史，乘槎有汉臣。",
        "鸳鸿不易狎，龙虎未宜驯。",
        "客则挂冠至，交非倾盖新。",
        "由来意气合，直取性情真。",
        "浪迹同生死，无心耻贱贫。",
        "偶然存蔗芋，幸各对松筠。",
        "麤饭依他日，穷愁怪此辰。",
        "女长裁褐稳，男大卷书匀。",
        "漰口江如练，蚕崖雪似银。",
        "名园当翠巘，野棹没青苹。",
        "屡喜王侯宅，时邀江海人。",
        "追随不觉晚，欵曲动弥旬。",
        "但使芝兰秀，何烦栋宇邻。",
        "山阳无俗物，郑驿正留宾。",
        "出入并鞍马，光辉参席珍。",
        "重游先主庙，更历少城闉。",
        "石镜通幽魄，琴台隐绦唇。",
        "送终惟粪土，结爱独荆榛。",
        "置酒高林下，观碁积水滨。",
        "区区甘累趼，稍稍息劳筋。",
        "网聚粘圆鲫，丝繁煮细蓴。",
        "长歌敲柳瘿，小睡凭藤轮。",
        "农月须知课，田家敢忘勤。",
        "浮生难去食，良会惜清晨。",
        "列国兵戈暗，今王德教淳。",
        "要闻除䝟貐，休作画麒麟。",
        "洗眼看轻薄，虚怀任屈伸。",
        "莫令胶漆地，万古重雷陈。"
    ], times: 'tang',
    type: '',
    "title": "赠王二十四侍御契四十韵",
    "id": "59f7c852-316a-4a45-838a-923df108a993"
},
{
    "poet": "杜甫",
    "content": [
        "闻道君牙帐，防秋近赤霄。",
        "下临千雪岭，却背五绳桥。",
        "海内久戎服，京师今晏朝。",
        "犬羊曾烂熳，宫阙尚萧条。",
        "猛将宜尝胆，龙泉必在腰。",
        "黄图遭污辱，月窟可焚烧。",
        "会取干戈利，无令斥候骄。",
        "居然双捕虏，自是一嫖姚。",
        "落日思轻骑，高天忆射雕。",
        "云台画形像，皆爲扫氛妖。"
    ], times: 'tang',
    type: '',
    "title": "寄董卿嘉荣十韵",
    "id": "34493244-b343-4762-b07b-f9c0110926ea"
},
{
    "poet": "杜甫",
    "content": [
        "关内昔分袂，天边今转蓬。",
        "驱驰不可说，谈笑偶然同。",
        "道术曾留意，先生早击蒙。",
        "家家迎蓟子，处处识壶公。",
        "长啸峨嵋北，潜行玉垒东。",
        "有时骑猛虎，虚室使仙童。",
        "髮少何劳白，颜衰肯更红。",
        "望云悲轗轲，毕景羡冲融。",
        "丧乱形仍役，凄凉信不通。",
        "悬旌要路口，倚劒短亭中。",
        "永作殊方客，残生一老翁。",
        "相哀骨可换，亦遣驭清风。"
    ], times: 'tang',
    type: '',
    "title": "寄司马山人十二韵",
    "id": "9340f8a2-3051-48fd-b8a5-09a2669f722b"
},
{
    "poet": "杜甫",
    "content": [
        "黄河北岸海西军，椎鼓鸣钟天下闻。",
        "铁马长鸣不知数，胡人高鼻动成羣。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄河"
    ], times: 'tang',
    type: '',
    "title": "黄河二首 一",
    "id": "6aad28c5-dded-4c0c-884f-1c21d25854ef"
},
{
    "poet": "杜甫",
    "content": [
        "黄河西岸是吾蜀，欲须供给家无粟。",
        "愿驱衆蔗戴君王，混一车书弃金玉。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄河"
    ], times: 'tang',
    type: '',
    "title": "黄河二首 二",
    "id": "1913f5e2-b937-40ac-ba4b-ea09007d13e1"
},
{
    "poet": "杜甫",
    "content": [
        "名参汉望苑，职述景题舆。",
        "巫峡将之郡，荆门好附书。",
        "远行无自苦，内热比何如。",
        "正是炎天阔，那堪野馆疎。",
        "黄牛平驾浪，画鷁上凌虚。",
        "试待盘涡歇，方期解缆初。",
        "闷能过小径，自爲摘嘉蔬。",
        "渚柳元幽僻，村花不扫除。",
        "宿阴繁素柰，过雨乱红蕖。",
        "寂寂夏先晚，泠泠风有馀。",
        "江清心可莹，竹冷髮堪梳。",
        "直作移巾几，秋帆发弊庐。"
    ], times: 'tang',
    type: '',
    "title": "寄李十四员外布十二韵",
    "id": "a671ac61-41e6-479a-80fe-f132f6d433dc"
},
{
    "poet": "杜甫",
    "content": [
        "客里有所过，归来知路难。",
        "开门野鼠走，散帙壁鱼乾。",
        "洗杓开新酝，低头拭小盘。",
        "凭谁给麴蘖，细酌老江干。"
    ], times: 'tang',
    type: '',
    "title": "归来",
    "id": "8aa9b90a-e380-494c-a312-e82ce2fd95c1"
},
{
    "poet": "杜甫",
    "content": [
        "爲嗔王录事，不寄草堂赀。",
        "昨属愁春雨，能忘欲漏时。"
    ], times: 'tang',
    type: '',
    "title": "王录事许脩草堂赀不到聊小诘",
    "id": "f3881b29-fd35-4459-93c9-80fc02411b53"
},
{
    "poet": "杜甫",
    "content": [
        "邛州崔录事，闻在果园坊。",
        "久待无消息，终朝有底忙。",
        "应愁江树远，怯见野亭荒。",
        "浩荡风尘外，谁知酒熟香。"
    ], times: 'tang',
    type: '',
    "title": "寄邛州崔录事",
    "id": "88d481a0-19f1-46f9-8959-6ba465381437"
},
{
    "poet": "杜甫",
    "content": [
        "此老已云殁，邻人嗟亦休。",
        "竟无宣室召，徒有茂陵求。",
        "妻子寄他食，园林非昔游。",
        "空馀繐帷在，淅淅野风秋。"
    ], times: 'tang',
    type: '',
    "title": "过故斛斯校书庄二首 一",
    "id": "0a97b732-79e2-426f-81ac-c16bec77daf2"
},
{
    "poet": "杜甫",
    "content": [
        "燕入非旁舍，鸥归祗故池。",
        "断桥无复板，卧柳自生枝。",
        "遂有山阳作，多惭鲍叔知。",
        "素交零落尽，白首泪双垂。"
    ], times: 'tang',
    type: '',
    "title": "过故斛斯校书庄二首 二",
    "id": "0145ae39-2773-42f7-9287-ea653ce947a7"
},
{
    "poet": "杜甫",
    "content": [
        "山云行绝塞，大火复西流。",
        "飞雨动华屋，萧萧梁栋秋。",
        "穷途媿知己，暮齿借前筹。",
        "已费清晨谒，那成长者谋。",
        "解衣开北户，高枕对南楼。",
        "树湿风凉进，江喧水气浮。",
        "礼宽心有适，节爽病微瘳。",
        "主将归调鼎，吾还访旧丘。"
    ], times: 'tang',
    type: '',
    "title": "立秋雨院中有作",
    "id": "322046c5-fbdd-4d0d-b085-51250f255e61"
},
{
    "poet": "杜甫",
    "content": [
        "秋风褭褭动高旌，玉帐分弓射虏营。",
        "已收滴博云间戍，更夺蓬婆雪外城。"
    ], times: 'tang',
    type: '',
    "title": "奉和严大夫军城早秋",
    "id": "bc9806ac-4ec6-43fa-b84d-f9502d5c8aa9"
},
{
    "poet": "杜甫",
    "content": [
        "幕府秋风日夜清，澹云疎雨过高城。",
        "叶心朱实看时落，阶面青苔先自生。",
        "复有楼台衔暮景，不劳钟鼓报新晴。",
        "浣花溪里花饶笑，肯信吾兼吏隐名。"
    ], times: 'tang',
    type: '',
    "title": "院中晚晴怀西郭茅舍",
    "id": "7cdb6ea4-8134-4ac9-a201-952fec088296"
},
{
    "poet": "杜甫",
    "content": [
        "碧涧虽多雨，秋沙先少泥。",
        "蛟龙引子过，荷芰逐花低。",
        "老去参戎幕，归来散马蹄。",
        "稻粱须就列，榛草即相迷。",
        "蓄积思江汉，疎顽惑町畦。",
        "稍酬知己分，还入故林栖。"
    ], times: 'tang',
    type: '',
    "title": "到村",
    "id": "b67cee37-9190-4581-89ec-473df5ef0c6f"
},
{
    "poet": "杜甫",
    "content": [
        "清秋幕府井梧寒，独宿江城蜡炬残。",
        "永夜角声悲自语，中天月色好谁看。",
        "风尘荏苒音书绝，关塞萧条行路难。",
        "已忍伶俜十年事，强移栖息一枝安。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "感时",
        "孤独",
        "七言律诗"
    ], times: 'tang',
    type: '',
    "title": "宿府",
    "id": "f540f519-e3c4-41c2-b299-f1d255977705"
},
{
    "poet": "杜甫",
    "content": [
        "白水鱼竿客，清秋鹤髮翁。",
        "胡爲来幕下，秪合在舟中。",
        "黄卷真如律，青袍也自公。",
        "老妻忧坐[痹]，幼女问头风。",
        "平地专欹倒，分曹失异同。",
        "礼甘衰力就，义忝上官通。",
        "畴昔论诗蚤，光辉仗钺雄。",
        "宽容存性拙，剪拂念途穷。",
        "露裛思藤架，烟霏想桂丛。",
        "信然龟触网，直作鸟窥笼。",
        "西岭纡村北，南江遶舍东。",
        "竹皮寒旧翠，椒实雨新红。",
        "浪簸船应坼，杯乾瓮即空。",
        "藩篱生野径，斤斧任樵童。",
        "束缚酬知己，蹉跎効小忠。",
        "周防期稍稍，太简遂悤悤。",
        "晓入朱扉啓，昏归画角终。",
        "不成寻别业，未敢息微躬。",
        "乌鹊愁银汉，驽骀怕锦幪。",
        "会希全物色，时放倚梧桐。"
    ], times: 'tang',
    type: '',
    "title": "遣闷奉呈严公二十韵",
    "id": "a9d85d1f-936c-489c-a074-9e2be10e5af6"
},
{
    "poet": "杜甫",
    "content": [
        "岷岭南蛮北，徐关东海西。",
        "此行何日到，送汝万行啼。",
        "绝域惟高枕，清风独杖藜。",
        "危时暂相见，衰白意都迷。"
    ], times: 'tang',
    type: '',
    "title": "送舍弟频赴齐州三首 一",
    "id": "e0352351-cbb8-4181-a13c-560a59351f65"
},
{
    "poet": "杜甫",
    "content": [
        "风尘暗不开，汝去几时来。",
        "兄弟分离苦，形容老病催。",
        "江通一柱观，日落望乡台。"
    ], times: 'tang',
    type: '',
    "title": "送舍弟频赴齐州三首 二",
    "id": "63d7c6b3-e7ae-46f9-ba66-a92675741240"
},
{
    "poet": "杜甫",
    "content": [
        "诸姑今海畔，两弟亦山东。",
        "去傍干戈觅，来看道路通。",
        "短衣防战地，匹马逐秋风。",
        "莫作俱流落，长瞻碣石鸿。"
    ], times: 'tang',
    type: '',
    "title": "送舍弟频赴齐州三首 三",
    "id": "9d334d8a-642f-4f6d-9dae-a3e4cb7165b3"
},
{
    "poet": "杜甫",
    "content": [
        "弱质岂自负，移根方尔瞻。",
        "细声闻玉帐，疎翠近珠帘。",
        "未见紫烟集，虚蒙清露霑。",
        "何当一百丈，欹盖拥高簷。"
    ], times: 'tang',
    type: '',
    "title": "严郑公阶下新松",
    "id": "b3b34546-d2b2-45f5-bb3b-177fcb29e35e"
},
{
    "poet": "杜甫",
    "content": [
        "绿竹半含箨，新梢纔出牆。",
        "色侵书帙晚，阴过酒樽凉。",
        "雨洗娟娟淨，风吹细细香。",
        "但令无剪伐，会见拂云长。"
    ], times: 'tang',
    type: '',
    "tags": [
        "宴饮",
        "咏物诗",
        "咏物"
    ], times: 'tang',
    type: '',
    "title": "严郑公宅同咏竹",
    "id": "a2c64cce-66c4-481f-bcce-0b54ff36d87f"
},
{
    "poet": "杜甫",
    "content": [
        "沱水流中座，岷山到此堂。",
        "白波吹粉壁，青嶂插雕梁。",
        "直讶杉松冷，兼疑菱荇香。",
        "雪云虚点缀，沙草得微茫。",
        "岭鴈随毫末，川蜺饮练光。",
        "霏红洲蘂乱，拂黛石萝长。",
        "暗谷非关雨，丹枫不爲霜。",
        "秋成玄圃外，景物洞庭旁。",
        "绘事功殊绝，幽襟兴激昂。",
        "从来谢太傅，丘壑道难忘。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "奉观严郑公厅事岷山沱江画图十韵",
    "id": "0ac25dea-5343-40b0-92ff-f61969a78556"
},
{
    "poet": "杜甫",
    "content": [
        "湍驶风醒酒，船迴雾起隄。",
        "高城秋自落，杂树晚相迷。",
        "坐触鸳鸯起，巢倾翡翠低。",
        "莫须惊白鹭，爲伴宿清溪。"
    ], times: 'tang',
    type: '',
    "title": "晚秋陪严郑公摩诃池泛舟",
    "id": "dceaa342-8374-4c18-9c45-85943d152c38"
},
{
    "poet": "杜甫",
    "content": [
        "垂老戎衣窄，归休寒色深。",
        "渔舟上急水，猎火著高林。",
        "日有习池醉，愁来梁甫吟。",
        "干戈未偃息，出处遂何心。"
    ], times: 'tang',
    type: '',
    "title": "初冬",
    "id": "cb25edb2-93ff-438b-9d11-5823c96c0dd4"
},
{
    "poet": "杜甫",
    "content": [
        "冬至至后日初长，远在劒南思洛阳。",
        "青袍白马有何意，金谷铜驼非故乡。",
        "梅花欲开不自觉，棣蕚一别永相望。",
        "愁极本凭诗遣兴，诗成吟咏转凄凉。"
    ], times: 'tang',
    type: '',
    "title": "至后",
    "id": "6fd3e5b2-168d-4899-b0c9-8e74dc2237ab"
},
{
    "poet": "杜甫",
    "content": [
        "野外堂依竹，篱边水向城。",
        "蚁浮仍腊味，鸥泛已春声。",
        "药许隣人劚，书从稚子擎。",
        "白头趋幕府，深觉负平生。"
    ], times: 'tang',
    type: '',
    "title": "正月三日归溪上有作简院内诸公",
    "id": "0b722208-9e02-4dac-9ec5-979859eea818"
},
{
    "poet": "杜甫",
    "content": [
        "野水平桥路，春沙映竹村。",
        "风轻粉蝶喜，花暖蜜蜂喧。",
        "把酒宜深酌，题诗好细论。",
        "府中瞻暇日，江上忆词源。",
        "迹忝朝廷旧，情依节制尊。",
        "还思长者辙，恐避席爲门。"
    ], times: 'tang',
    type: '',
    "title": "弊庐遣兴奉寄严公",
    "id": "467b678a-283e-40bd-831c-a90532233f85"
},
{
    "poet": "杜甫",
    "content": [
        "农务村村急，春流岸岸深。",
        "乾坤万里眼，时序百年心。",
        "茅屋还堪赋，桃源自可寻。",
        "艰难贱生理，飘泊到如今。"
    ], times: 'tang',
    type: '',
    "title": "春日江村五首 一",
    "id": "3d2b033b-eceb-4425-a345-7116bcdb2f5a"
},
{
    "poet": "杜甫",
    "content": [
        "迢递来三蜀，蹉跎有六年。",
        "客身逢故旧，发兴自林泉。",
        "过懒从衣结，频游任履穿。",
        "藩篱无限景，恣意买江天。"
    ], times: 'tang',
    type: '',
    "title": "春日江村五首 二",
    "id": "c9dd1e11-5396-498a-a228-9afeb720dc41"
},
{
    "poet": "杜甫",
    "content": [
        "种竹交加翠，栽桃烂熳红。",
        "经心石镜月，到面雪山风。",
        "赤管随王命，银章付老翁。",
        "岂知牙齿落，名玷荐贤中。"
    ], times: 'tang',
    type: '',
    "title": "春日江村五首 三",
    "id": "c8928378-7719-4940-a9b9-848d78b21d5b"
},
{
    "poet": "杜甫",
    "content": [
        "扶病垂朱绂，归休步紫苔。",
        "郊扉存晚计，幕府媿羣材。",
        "燕外晴丝卷，鸥边水叶开。",
        "隣家送鱼鼈，问我数能来。"
    ], times: 'tang',
    type: '',
    "title": "春日江村五首 四",
    "id": "22063a2e-01e8-4550-ade4-56e43fe96672"
},
{
    "poet": "杜甫",
    "content": [
        "羣盗哀王粲，中年召贾生。",
        "登楼初有作，前席竟爲荣。",
        "宅入先贤传，才高处士名。",
        "异时怀二子，春日复含情。"
    ], times: 'tang',
    type: '',
    "title": "春日江村五首 五",
    "id": "81144889-f17a-4590-bbeb-5a9fdb7fcf4d"
},
{
    "poet": "杜甫",
    "content": [
        "日出篱东水，云生舍北泥。",
        "竹高鸣翡翠，沙僻舞鵾鸡。"
    ], times: 'tang',
    type: '',
    "title": "绝句六首 一",
    "id": "8379509c-ec9d-4644-9da0-80007c6acfa5"
},
{
    "poet": "杜甫",
    "content": [
        "蔼蔼花蘂乱，飞飞蜂蝶多。",
        "幽栖身懒动，客至欲如何。"
    ], times: 'tang',
    type: '',
    "title": "绝句六首 二",
    "id": "7c544b70-ded0-42f3-9bd0-2a5d8e9bb537"
},
{
    "poet": "杜甫",
    "content": [
        "凿井交椶叶，开渠断竹根。",
        "扁舟轻褭缆，小径曲通村。"
    ], times: 'tang',
    type: '',
    "title": "绝句六首 三",
    "id": "9edc47c9-17a3-4552-adcf-ebe56de05289"
},
{
    "poet": "杜甫",
    "content": [
        "急雨捎溪足，斜晖转树腰。",
        "隔巢黄鸟竝，翻藻白鱼跳。"
    ], times: 'tang',
    type: '',
    "title": "绝句六首 四",
    "id": "3ed2c62d-92af-4ff1-b54e-f8eea706be9b"
},
{
    "poet": "杜甫",
    "content": [
        "舍下笋穿壁，庭中藤刺簷。",
        "地晴丝冉冉，江白草纤纤。"
    ], times: 'tang',
    type: '',
    "title": "绝句六首 五",
    "id": "3905360b-f2f9-49ac-8bee-2b3081665a8a"
},
{
    "poet": "杜甫",
    "content": [
        "江动月移石，溪虚云傍花。",
        "鸟栖知故道，帆过宿谁家。"
    ], times: 'tang',
    type: '',
    "title": "绝句六首 六",
    "id": "e50791c1-e9ee-4e3f-bc49-1bab0654b7f5"
},
{
    "poet": "杜甫",
    "content": [
        "堂西长笋别开门，堑北行椒却背村。",
        "梅熟许同朱老喫，松高拟对阮生论。"
    ], times: 'tang',
    type: '',
    "title": "绝句四首 一",
    "id": "7d59bd22-bdfc-4105-9379-3be27dab92da"
},
{
    "poet": "杜甫",
    "content": [
        "欲作鱼梁云复湍，因惊四月雨声寒。",
        "青溪先有蛟龙窟，竹石如山不敢安。"
    ], times: 'tang',
    type: '',
    "title": "绝句四首 二",
    "id": "23a057b3-7f46-441b-855a-2182a3402d5f"
},
{
    "poet": "杜甫",
    "content": [
        "两箇黄鹂鸣翠柳，一行白鹭上青天。",
        "窗含西岭千秋雪，门泊东吴万里船。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写雪",
        "春",
        "写景",
        "雪",
        "二年级下册",
        "写鸟",
        "小学古诗",
        "鸟"
    ], times: 'tang',
    type: '',
    "title": "绝句四首 三",
    "id": "abf4daf0-0c7b-4b0c-87a2-2c48097d6a65"
},
{
    "poet": "杜甫",
    "content": [
        "药条药甲润青青，色过棕亭入草亭。",
        "苗满空山慙取誉，根居隙地怯成形。"
    ], times: 'tang',
    type: '',
    "title": "绝句四首 四",
    "id": "4e5de1b6-c28a-4201-b8cb-a1072c618eae"
},
{
    "poet": "杜甫",
    "content": [
        "素幔随流水，归舟返旧京。",
        "老亲如宿昔，部曲异平生。",
        "风送蛟龙雨，天长骠骑营。",
        "一哀三峡暮，遗后见君情。"
    ], times: 'tang',
    type: '',
    "title": "哭严僕射归榇",
    "id": "91a20b44-5212-4aad-9948-95708855ba5a"
},
{
    "poet": "杜甫",
    "content": [
        "胜绝惊身老，情忘发兴奇。",
        "座从歌妓密，乐任主人爲。",
        "重碧拈春酒，轻红擘荔枝。",
        "楼高欲愁思，横笛未休吹。"
    ], times: 'tang',
    type: '',
    "title": "宴戎州杨使君东楼",
    "id": "c57d32a1-4b7d-4827-9b1f-cd8077a3604f"
},
{
    "poet": "杜甫",
    "content": [
        "闻道乘骢发，沙边待至今。",
        "不知云雨散，虚费短长吟。",
        "山带乌蛮阔，江连白帝深。",
        "船经一柱观，留眼共登临。"
    ], times: 'tang',
    type: '',
    "title": "渝州候严六侍御不到先下峡",
    "id": "d7c5694c-6914-48bc-97ae-7c2d99bf7e07"
},
{
    "poet": "杜甫",
    "content": [
        "闻道云安麴米春，纔倾一醆即醺人。",
        "乘舟取醉非难事，下峡消愁定几巡。",
        "长年三老遥怜汝，棙柁开头捷有神。",
        "已办青钱防雇直，当令美味入吾脣。"
    ], times: 'tang',
    type: '',
    "title": "拨闷",
    "id": "1091cece-e986-4808-af31-676ce83a1083"
},
{
    "poet": "杜甫",
    "content": [
        "归朝不相见，蜀使忽传亡。",
        "虚历金华省，何殊地下郎。",
        "致君丹槛折，哭友白云长。",
        "独步诗名在，秪令故旧伤。"
    ], times: 'tang',
    type: '',
    "title": "闻高常侍亡",
    "id": "5d0a7058-2f6e-44ac-abe0-e04a56a1a694"
},
{
    "poet": "杜甫",
    "content": [
        "出守吾家姪，殊方此日欢。",
        "自须游阮巷，不是怕湖滩。",
        "乐助长歌逸，杯饶旅思宽。",
        "昔曾如意舞，牵率强爲看。"
    ], times: 'tang',
    type: '',
    "title": "宴忠州使君姪宅",
    "id": "96d17152-8094-4bb1-bfad-079daf16d81b"
},
{
    "poet": "杜甫",
    "content": [
        "禹庙空山里，秋风落日斜。",
        "荒庭垂橘柚，古屋画龙蛇。",
        "云气生虚壁，江声走白沙。",
        "早知乘四载，疏凿控三巴。"
    ], times: 'tang',
    type: '',
    "tags": [
        "咏物诗",
        "隋・唐・五代",
        "咏物"
    ], times: 'tang',
    type: '',
    "title": "禹庙",
    "id": "c9fb2949-5ca8-4ac5-a00a-c35b190d3881"
},
{
    "poet": "杜甫",
    "content": [
        "忠州三峡内，井邑聚云根。",
        "小市常争米，孤城早闭门。",
        "空看过客泪，莫觅主人恩。",
        "淹泊仍愁虎，深居赖独园。"
    ], times: 'tang',
    type: '',
    "title": "题忠州龙兴寺所居院壁",
    "id": "ddcca940-28ef-4cc4-b493-d692dc423aee"
},
{
    "poet": "杜甫",
    "content": [
        "细草微风岸，危樯独夜舟。",
        "星垂平野阔，月涌大江流。",
        "名岂文章著，官因老病休。",
        "飘飘何所似，天地一沙鸥。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "写景",
        "孤独",
        "抒怀",
        "五言律诗"
    ], times: 'tang',
    type: '',
    "title": "旅夜书怀",
    "id": "f96506ea-e8ac-47e0-a0a6-ccd306e56645"
},
{
    "poet": "杜甫",
    "content": [
        "儿扶犹杖策，卧病一秋强。",
        "白髮少新洗，寒衣宽总长。",
        "故人忧见及，此别泪相忘。",
        "各逐萍流转，来书细作行。"
    ], times: 'tang',
    type: '',
    "title": "别常徵君",
    "id": "a08a9f3c-8345-4aa6-b0ee-ac8be76a1d93"
},
{
    "poet": "杜甫",
    "content": [
        "前年渝州杀刺史，今年开州杀刺史。",
        "羣盗相随剧虎狼，食人更肯留妻子。"
    ], times: 'tang',
    type: '',
    "title": "三绝句 一",
    "id": "2024061f-63cc-4adf-b3bc-b321eb7d282e"
},
{
    "poet": "杜甫",
    "content": [
        "二十一家同入蜀，惟残一人出骆谷。",
        "自说二女齧臂时，回头却向秦云哭。"
    ], times: 'tang',
    type: '',
    "title": "三绝句 二",
    "id": "ce14cdf4-17a0-4a0f-b49e-cec74b99d7c1"
},
{
    "poet": "杜甫",
    "content": [
        "殿前兵马虽骁雄，纵暴略与羌浑同。",
        "闻道杀人汉水上，妇女多在官军中。"
    ], times: 'tang',
    type: '',
    "title": "三绝句 三",
    "id": "bff9cf4e-3d22-4ca6-a7e8-54ebd99fccb0"
},
{
    "poet": "杜甫",
    "content": [
        "今朝腊月春意动，云安县前江可怜。",
        "一声何处送书鴈，百丈谁家上水船。",
        "未将梅蘂惊愁眼，要取楸花媚远天。",
        "明光起草人所羡，肺病几时朝日边。"
    ], times: 'tang',
    type: '',
    "title": "十二月一日三首 一",
    "id": "c48a84c4-9481-4d6a-8f18-b7890f940d88"
},
{
    "poet": "杜甫",
    "content": [
        "寒轻市上山烟碧，日满楼前江雾黄。",
        "负盐出井此谿女，打鼓发船何郡郎。",
        "新亭举目风景切，茂陵著书消渴长。",
        "春花不愁不烂漫，楚客唯听棹相将。"
    ], times: 'tang',
    type: '',
    "title": "十二月一日三首 二",
    "id": "989669f3-7208-4452-b8b1-bc7e258a74be"
},
{
    "poet": "杜甫",
    "content": [
        "即看燕子入山扉，岂有黄鹂历翠微。",
        "短短桃花临水岸，轻轻柳絮点人衣。",
        "春来准拟开怀久，老去亲知见面稀。",
        "他日一杯难强进，重嗟筋力故山违。"
    ], times: 'tang',
    type: '',
    "title": "十二月一日三首 三",
    "id": "0ed35d16-2972-44be-beb9-cc6d586ab0f2"
},
{
    "poet": "杜甫",
    "content": [
        "南雪不到地，青崖霑未消。",
        "微微向日薄，脉脉去人遥。",
        "冬热鸳鸯病，峡深豺虎骄。",
        "愁边有江水，焉得北之朝。"
    ], times: 'tang',
    type: '',
    "title": "又雪",
    "id": "49577c84-9adc-4983-96ef-81d474492aa9"
},
{
    "poet": "杜甫",
    "content": [
        "国有乾坤大，王今叔父尊。",
        "剖符来蜀道，归盖取荆门。",
        "峡险通舟过，江长注海奔。",
        "主人留上客，避暑得名园。",
        "前后缄书报，分明馔玉恩。",
        "天云浮绝壁，风竹在华轩。",
        "已觉良宵永，何看骇浪翻。",
        "入期朱邸雪，朝傍紫微垣。",
        "枚乘文章老，河间礼乐存。",
        "悲秋宋玉宅，失路武陵源。",
        "淹薄俱崖口，东西异石根。",
        "夷音迷咫尺，鬼物傍黄昏。",
        "犬马诚爲恋，狐狸不足论。",
        "从容草奏罢，宿昔奉清罇。"
    ], times: 'tang',
    type: '',
    "title": "奉汉中王手札",
    "id": "a8603405-d351-470e-9a35-421734940554"
},
{
    "poet": "杜甫",
    "content": [
        "飘飘西极马，来自渥洼池。",
        "飒飁定山桂，低徊风雨枝。",
        "我闻龙正直，道屈尔何爲。",
        "且有元戎命，悲歌识者谁。",
        "官联辞宂长，行路洗欹危。",
        "脱劒主人赠，去帆春色随。",
        "阴沉铁凤阙，教练羽林儿。",
        "天子朝侵早，云台仗数移。",
        "分军应供给，百姓日支离。",
        "黠吏因封己，公才或守雌。",
        "燕王买骏骨，渭老得熊罴。",
        "活国名公在，拜坛羣寇疑。",
        "冰壶动瑶碧，野水失蛟螭。",
        "入幕诸彦集，渴贤高选宜。",
        "骞腾坐可致，九万起于斯。",
        "复进出矛戟，昭然开鼎彝。",
        "会看之子贵，歎及老夫衰。",
        "岂但江曾决，还思雾一披。",
        "暗尘生古镜，拂匣照西施。",
        "舅氏多人物，无慙困翮垂。"
    ], times: 'tang',
    type: '',
    "title": "赠崔十三评事公辅",
    "id": "5ac1b352-d7b5-4be4-bf0d-2b3f0935e340"
},
{
    "poet": "杜甫",
    "content": [
        "衆水会涪万，瞿塘争一门。",
        "朝宗人共挹，盗贼尔谁尊。",
        "孤石隐如马，高萝垂饮猨。",
        "归心异波浪，何事即飞飜。"
    ], times: 'tang',
    type: '',
    "tags": [
        "长江"
    ], times: 'tang',
    type: '',
    "title": "长江二首 一",
    "id": "22624fe3-d419-451c-81e0-51d4be56e014"
},
{
    "poet": "杜甫",
    "content": [
        "浩浩终不息，乃知东极临。",
        "衆流归海意，万国奉君心。",
        "色借潇湘阔，声驱灧澦深。",
        "未辞添雾雨，接上遇衣襟。"
    ], times: 'tang',
    type: '',
    "tags": [
        "长江"
    ], times: 'tang',
    type: '',
    "title": "长江二首 二",
    "id": "5b7bdb65-ec29-4ebe-b698-19a2f60498df"
},
{
    "poet": "杜甫",
    "content": [
        "远闻房太守，归葬陆浑山。",
        "一德兴王后，孤魂久客间。",
        "孔明多故事，安石竟崇班。",
        "他日嘉陵涕，仍沾楚水还。"
    ], times: 'tang',
    type: '',
    "title": "承闻故房相公灵榇自阆州啓殡归葬东都有作二首 一",
    "id": "e03aea9d-c2c8-4fce-bfd4-93d0aa46960b"
},
{
    "poet": "杜甫",
    "content": [
        "丹旐飞飞日，初传发阆州。",
        "风尘终不解，江汉忽同流。",
        "劒动新身匣，书归故国楼。",
        "尽哀知有处，爲客恐长休。"
    ], times: 'tang',
    type: '',
    "title": "承闻故房相公灵榇自阆州啓殡归葬东都有作二首 二",
    "id": "3fd1ccca-7ddb-41ec-9627-8a093b3f5721"
},
{
    "poet": "杜甫",
    "content": [
        "寒花开已尽，菊蘂独盈枝。",
        "旧摘人频异，轻香酒蹔随。",
        "地偏初衣裌，山拥更登危。",
        "万国皆戎马，酣歌泪欲垂。"
    ], times: 'tang',
    type: '',
    "title": "云安九日郑十八携酒陪诸公宴",
    "id": "b3415e02-0a13-47d3-8ba2-e33bc0e079b1"
},
{
    "poet": "杜甫",
    "content": [
        "雨后过畦润，花残步屐迟。",
        "把文惊小陆，好客见当时。"
    ], times: 'tang',
    type: '',
    "title": "荅郑十七郎一绝",
    "id": "52c51321-a3dd-4dfd-998a-af8309e58d77"
},
{
    "poet": "杜甫",
    "content": [
        "石城除击柝，铁锁欲开关。",
        "鼓角悲荒塞，星河落曙山。",
        "巴人常小梗，蜀使动无还。",
        "垂老孤帆色，飘飘犯百蛮。"
    ], times: 'tang',
    type: '',
    "title": "将晓二首 一",
    "id": "c4d9440e-b2d8-4c43-930b-ba0c5dd68548"
},
{
    "poet": "杜甫",
    "content": [
        "军吏回官烛，舟人自楚歌。",
        "寒沙蒙薄雾，落月去清波。",
        "壮惜身名晚，衰慙应接多。",
        "归朝日簪笏，筋力定如何。"
    ], times: 'tang',
    type: '',
    "title": "将晓二首 二",
    "id": "84b3f473-2a29-4cf9-ba9c-11676206d700"
},
{
    "poet": "杜甫",
    "content": [
        "军旅西征僻，风尘战伐多。",
        "犹闻蜀父老，不忘舜讴歌。",
        "天险终难立，柴门岂重过。",
        "朝朝巫峡水，远逗锦江波。"
    ], times: 'tang',
    type: '',
    "title": "怀锦水居止二首 一",
    "id": "6f90e24f-0ed7-4a52-a3cc-afccd7a14933"
},
{
    "poet": "杜甫",
    "content": [
        "万里桥南宅，百花潭北庄。",
        "层轩皆面水，老树饱经霜。",
        "雪岭界天白，锦城曛日黄。",
        "惜哉形胜地，回首一茫茫。"
    ], times: 'tang',
    type: '',
    "title": "怀锦水居止二首 二",
    "id": "2908cc58-a479-4472-a5b8-d81f874d14f3"
},
{
    "poet": "杜甫",
    "content": [
        "峡里云安县，江楼翼瓦齐。",
        "两边山木合，终日子规啼。",
        "眇眇春风见，萧萧夜色凄。",
        "客愁那听此，故作傍人低。"
    ], times: 'tang',
    type: '',
    "title": "子规",
    "id": "4168a793-7936-473c-8a83-e72796a70469"
},
{
    "poet": "杜甫",
    "content": [
        "春日春盘细生菜，忽忆两京梅发时。",
        "盘出高门行白玉，菜传纤手送青丝。",
        "巫峡寒江那对眼，杜陵远客不胜悲。",
        "此身未知归定处，呼儿觅纸一题诗。"
    ], times: 'tang',
    type: '',
    "title": "立春",
    "id": "240b5111-54b8-466d-9b35-d5206013dcd1"
},
{
    "poet": "杜甫",
    "content": [
        "江月去人只数尺，风灯照夜欲三更。",
        "沙头宿鹭联拳静，船尾跳鱼拨刺鸣。"
    ], times: 'tang',
    type: '',
    "title": "漫成一绝",
    "id": "52b90e6f-c015-4833-bed8-40d2092a3d35"
},
{
    "poet": "杜甫",
    "content": [
        "老病巫山里，稽留楚客中。",
        "药残他日裹，花发去年丛。",
        "夜足霑沙雨，春多逆水风。",
        "合分双赐笔，犹作一飘蓬。"
    ], times: 'tang',
    type: '',
    "title": "老病",
    "id": "642f5dc6-0c6f-4964-b64e-f4445b079109"
},
{
    "poet": "杜甫",
    "content": [
        "南楚青春异，暄寒早早分。",
        "无名江上草，随意岭头云。",
        "正月蜂相见，非时鸟共闻。",
        "杖藜妨跃马，不是故离羣。"
    ], times: 'tang',
    type: '',
    "title": "南楚",
    "id": "191c54af-8c42-40be-b931-db22b2e46c06"
},
{
    "poet": "杜甫",
    "content": [
        "白水青山空复春，徵君晚节傍风尘。",
        "楚妃堂上色殊衆，海鹤阶前鸣向人。",
        "万事纠纷犹绝粒，一官羇绊实藏身。",
        "开州入夏知凉冷，不似云安毒热新。"
    ], times: 'tang',
    type: '',
    "title": "寄常徵君",
    "id": "18101e75-88aa-4533-821f-438d99ceecdf"
},
{
    "poet": "杜甫",
    "content": [
        "不见故人十年馀，不道故人无素书。",
        "愿逢颜色关塞远，岂意出守江城居。",
        "外江三峡且相接，斗酒新诗终日疎。",
        "谢朓每篇堪讽诵，冯唐已老听吹嘘。",
        "泊船秋夜经春草，伏枕青枫限玉除。",
        "眼前所寄选何物，赠子云安双鲤鱼。"
    ], times: 'tang',
    type: '',
    "title": "寄岑嘉州",
    "id": "510af400-6dc4-4fdd-a6a1-29645ea01164"
},
{
    "poet": "杜甫",
    "content": [
        "伏枕云安县，迁居白帝城。",
        "春知催柳别，江与放船清。",
        "农事闻人说，山光见鸟情。",
        "禹功饶断石，且就土微平。"
    ], times: 'tang',
    type: '',
    "title": "移居夔州郭",
    "id": "d190d386-7eeb-4e0d-8421-7ebf0cf9fa85"
},
{
    "poet": "杜甫",
    "content": [
        "依沙宿舸船，石濑月娟娟。",
        "风起春灯乱，江鸣夜雨悬。",
        "晨钟云外湿，胜地石堂烟。",
        "柔橹轻鸥外，含悽觉汝贤。"
    ], times: 'tang',
    type: '',
    "tags": [
        "离别",
        "友人"
    ], times: 'tang',
    type: '',
    "title": "船下夔州郭宿雨湿不得上岸别王十二判官",
    "id": "6ee869b1-4f09-431c-9438-cf5a2e75d34b"
},
{
    "poet": "杜甫",
    "content": [
        "鸣雨既过渐细微，映空摇颺如丝飞。",
        "阶前短草泥不乱，院里长条风乍稀。",
        "舞石旋应将乳子，行云莫自湿仙衣。",
        "眼边江舸何怱促，未待安流逆浪归。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写雨",
        "雨",
        "咏物",
        "咏物诗"
    ], times: 'tang',
    type: '',
    "title": "雨不绝",
    "id": "5cd5c586-f560-4a72-acea-f2674561aabb"
},
{
    "poet": "杜甫",
    "content": [
        "江阁要宾许马迎，午时起坐自天明。",
        "浮云不负青春色，细雨何孤白帝城。",
        "身过花间霑湿好，醉于马上往来轻。",
        "虚疑皓首衝泥怯，实少银鞍傍险行。"
    ], times: 'tang',
    type: '',
    "title": "崔评事弟许相迎不到应虑老夫见泥雨怯出必愆佳期走笔戏简",
    "id": "d86d1df4-dba7-4ef2-9efc-9111c80ae92e"
},
{
    "poet": "杜甫",
    "content": [
        "暝色延山径，高斋次水门。",
        "薄云岩际宿，孤月浪中飜。",
        "鹳鹤追飞静，豺狼得食喧。",
        "不眠忧战伐，无力正乾坤。"
    ], times: 'tang',
    type: '',
    "tags": [
        "忧国忧民",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "宿江边阁",
    "id": "5564daec-7353-412f-8979-50a31cfc7339"
},
{
    "poet": "杜甫",
    "content": [
        "城暗更筹急，楼高雨雪微。",
        "稍通绡幕霁，远带玉绳稀。",
        "门鹊晨光起，牆乌宿处飞。",
        "寒江流甚细，有意待人归。"
    ], times: 'tang',
    type: '',
    "title": "夜宿西阁晓呈元二十一曹长",
    "id": "d1ad17df-2a5c-4f93-af23-b66893e495f3"
},
{
    "poet": "杜甫",
    "content": [
        "山木抱云稠，寒江绕上头。",
        "雪崖纔变石，风幔不依楼。",
        "社稷堪流涕，安危在运筹。",
        "看君话王室，感动几销忧。"
    ], times: 'tang',
    type: '',
    "title": "西阁口号",
    "id": "134597c9-e2f1-42cc-9891-d201d5fb542c"
},
{
    "poet": "杜甫",
    "content": [
        "楼雨霑云幔，山寒著水城。",
        "径添沙面出，湍减石稜生。",
        "菊蘂凄疎放，松林驻远情。",
        "滂沱朱槛湿，万虑傍簷楹。"
    ], times: 'tang',
    type: '',
    "title": "西阁雨望",
    "id": "e6313a11-5990-45ec-8dc7-2cffd50ede93"
},
{
    "poet": "杜甫",
    "content": [
        "江柳非时发，江花冷色频。",
        "地偏应有瘴，腊近已含春。",
        "失学从愚子，无家住老身。",
        "不知西阁意，肯别定留人。"
    ], times: 'tang',
    type: '',
    "title": "不离西阁二首 一",
    "id": "d1194ad8-9977-44bd-b1a2-235eab904fa4"
},
{
    "poet": "杜甫",
    "content": [
        "西阁从人别，人今亦故亭。",
        "江云飘素练，石壁断空青。",
        "沧海先迎日，银河倒列星。",
        "平生耽胜事，吁骇始初经。"
    ], times: 'tang',
    type: '',
    "title": "不离西阁二首 二",
    "id": "294a2fee-f9ee-4b2b-9442-f15496b6eb8e"
},
{
    "poet": "杜甫",
    "content": [
        "问子能来宿，今疑索故要。",
        "匣琴虚夜夜，手板自朝朝。",
        "金吼霜钟彻，花催腊炬销。",
        "早凫江槛底，双影漫飘颻。"
    ], times: 'tang',
    type: '',
    "title": "西阁三度期大昌严明府同宿不到",
    "id": "349ea830-2ad3-4b39-9b60-23594d6c57a1"
},
{
    "poet": "杜甫",
    "content": [
        "巫山小摇落，碧色见松林。",
        "百鸟各相命，孤云无自心。",
        "层轩俯江壁，要路亦高深。",
        "朱绂犹纱帽，新诗近玉琴。",
        "功名不早立，衰病谢知音。",
        "哀世非王粲，终然学越吟。"
    ], times: 'tang',
    type: '',
    "title": "西阁二首 一",
    "id": "2e0476ef-0c5f-4789-aa92-26f52da3586f"
},
{
    "poet": "杜甫",
    "content": [
        "嬾心似江水，日夜向沧洲。",
        "不道含香贱，其如镊白休。",
        "经过调碧柳，萧索倚朱楼。",
        "毕娶何时竟，消中得自由。",
        "豪华看古往，服食寄冥搜。",
        "诗尽人间兴，兼须入海求。"
    ], times: 'tang',
    type: '',
    "title": "西阁二首 二",
    "id": "9eb4426c-cc99-40d4-949a-0574ecc33240"
},
{
    "poet": "杜甫",
    "content": [
        "岁暮阴阳催短景，天涯霜雪霁寒宵。",
        "五更鼓角声悲壮，三峡星河影动摇。",
        "野哭几家闻战伐，夷歌数处起渔樵。",
        "卧龙跃马终黄土，人事依依漫寂寥。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首"
    ], times: 'tang',
    type: '',
    "title": "阁夜",
    "id": "0f5874bf-3748-44c9-bc3a-be4a8c3eb2f6"
},
{
    "poet": "杜甫",
    "content": [
        "恍惚寒山暮，逶迤白雾昏。",
        "山虚风落石，楼静月侵门。",
        "击柝可怜子，无衣何处村。",
        "时危关百虑，盗贼尔犹存。"
    ], times: 'tang',
    type: '',
    "title": "西阁夜",
    "id": "807e27bc-7987-4c96-bbf8-69dbf3149bae"
},
{
    "poet": "杜甫",
    "content": [
        "水色含羣动，朝光切太虚。",
        "年侵频怅望，兴远一萧疎。",
        "猨挂时相学，鸥行炯自如。",
        "瞿唐春欲至，定卜瀼西居。"
    ], times: 'tang',
    type: '',
    "title": "瀼西寒望",
    "id": "6ba0521b-3a2e-4c50-bce8-06bc4f512685"
},
{
    "poet": "杜甫",
    "content": [
        "奔峭背赤甲，断崖当白盐。",
        "客居愧迁次，春酒渐多添。",
        "花亚欲移竹，鸟窥新捲帘。",
        "衰年不敢恨，胜概欲相兼。"
    ], times: 'tang',
    type: '',
    "title": "入宅三首 一",
    "id": "ffcf04ad-885a-4f9e-89c3-df5eb7eb7d75"
},
{
    "poet": "杜甫",
    "content": [
        "乱后居难定，春归客未还。",
        "水生鱼复浦，云暖麝香山。",
        "半顶梳头白，过眉拄杖斑。",
        "相看多使者，一一问函关。"
    ], times: 'tang',
    type: '',
    "title": "入宅三首 二",
    "id": "9098a316-70d2-41df-8018-5a18e82a8cfb"
},
{
    "poet": "杜甫",
    "content": [
        "宋玉归州宅，云通白帝城。",
        "吾人淹老病，旅食岂才名。",
        "峡口风常急，江流气不平。",
        "只应与儿子，飘转任浮生。"
    ], times: 'tang',
    type: '',
    "title": "入宅三首 三",
    "id": "79c0662e-6dc6-4146-80bd-c0eee78dc0b4"
},
{
    "poet": "杜甫",
    "content": [
        "卜居赤甲迁居新，两见巫山楚水春。",
        "炙背可以献天子，美芹由来知野人。",
        "荆州郑薛寄书近，蜀客郗岑非我邻。",
        "笑接郎中评事饮，病从深酌道吾真。"
    ], times: 'tang',
    type: '',
    "title": "赤甲",
    "id": "e199059f-0155-4650-bd27-2048062f8d10"
},
{
    "poet": "杜甫",
    "content": [
        "归羡辽东鹤，吟同楚执珪。",
        "未成游碧海，著处觅丹梯。",
        "云障宽江左，春耕破瀼西。",
        "桃红客若至，定似昔人迷。"
    ], times: 'tang',
    type: '',
    "title": "卜居",
    "id": "bbcd3acf-f256-4ea4-9ba3-dff2f0727a2c"
},
{
    "poet": "杜甫",
    "content": [
        "久嗟三峡客，再与暮春期。",
        "百舌欲无语，繁花能几时。",
        "谷虚云气薄，波乱日华迟。",
        "战伐何由定，哀伤不在兹。"
    ], times: 'tang',
    type: '',
    "title": "暮春题瀼西新赁草屋五首 一",
    "id": "95ecb516-eef9-4ab8-b4aa-091c84aba40d"
},
{
    "poet": "杜甫",
    "content": [
        "此邦千树橘，不见比封君。",
        "养拙干戈际，全生麋鹿羣。",
        "畏人江北草，旅食瀼西云。",
        "万里巴渝曲，三年实饱闻。"
    ], times: 'tang',
    type: '',
    "title": "暮春题瀼西新赁草屋五首 二",
    "id": "3b810d01-f954-481f-8b2c-4aef51904c75"
},
{
    "poet": "杜甫",
    "content": [
        "綵云阴复白，锦树晓来青。",
        "身世双蓬鬓，乾坤一草亭。",
        "哀歌时自短，醉舞爲谁醒。",
        "细雨荷锄立，江猨吟翠屏。"
    ], times: 'tang',
    type: '',
    "title": "暮春题瀼西新赁草屋五首 三",
    "id": "b3e78cdb-4a2b-439c-99da-34b466fe138e"
},
{
    "poet": "杜甫",
    "content": [
        "壮年学书劒，他日委泥沙。",
        "事主非无禄，浮生即有涯。",
        "高斋依药饵，绝域改春华。",
        "丧乱丹心破，王臣未一家。"
    ], times: 'tang',
    type: '',
    "title": "暮春题瀼西新赁草屋五首 四",
    "id": "590b9fa1-2f29-41fa-8b37-4c9869e7ec1a"
},
{
    "poet": "杜甫",
    "content": [
        "欲陈济世策，已老尚书郎。",
        "未息豺虎鬬，空慙鸳鹭行。",
        "时危人事急，风逆羽毛伤。",
        "落日悲江汉，中宵泪满床。"
    ], times: 'tang',
    type: '',
    "title": "暮春题瀼西新赁草屋五首 五",
    "id": "8393ea07-5a6e-4f70-892c-8130b54b519e"
},
{
    "poet": "杜甫",
    "content": [
        "仲夏流多水，清晨向小园。",
        "碧溪摇艇阔，朱果烂枝繁。",
        "始爲江山静，终防市井喧。",
        "畦蔬绕茅屋，自足媚盘餐。"
    ], times: 'tang',
    type: '',
    "title": "园",
    "id": "b42248d6-0235-4179-ab4a-2b708eff1301"
},
{
    "poet": "杜甫",
    "content": [
        "樝梨且缀碧，梅杏半传黄。",
        "小子幽园至，轻笼熟柰香。",
        "山风犹满把，野露及新尝。",
        "欲寄江湖客，提携日月长。"
    ], times: 'tang',
    type: '',
    "title": "竖子至",
    "id": "1884cc1c-33fb-4783-bff3-557671719651"
},
{
    "poet": "杜甫",
    "content": [
        "山木苍苍落日曛，竹竿褭褭细泉分。",
        "郡人入夜争馀沥，竖子寻源独不闻。",
        "病渴三更迴白首，传声一注湿青云。",
        "曾惊陶侃胡奴异，怪尔常穿虎豹羣。"
    ], times: 'tang',
    type: '',
    "title": "示獠奴阿段",
    "id": "0708f21e-7b95-47f4-9115-18c7f4904786"
},
{
    "poet": "杜甫",
    "content": [
        "秋野日疏芜，寒江动碧虚。",
        "繫舟蛮井络，卜宅楚村墟。",
        "枣熟从人打，葵荒欲自锄。",
        "盘餐老夫食，分减及溪鱼。"
    ], times: 'tang',
    type: '',
    "title": "秋野五首 一",
    "id": "8e1e7b7e-1824-402a-8ef1-ada1b0490f58"
},
{
    "poet": "杜甫",
    "content": [
        "易识浮生理，难教一物违。",
        "水深鱼极乐，林茂鸟知归。",
        "吾老甘贫病，荣华有是非。",
        "秋风吹几杖，不厌此山薇。"
    ], times: 'tang',
    type: '',
    "title": "秋野五首 二",
    "id": "948aee1f-c5d9-47f3-949a-932f22ac79ba"
},
{
    "poet": "杜甫",
    "content": [
        "礼乐攻吾短，山林引兴长。",
        "掉头纱帽仄，曝背竹书光。",
        "风落收松子，天寒割蜜房。",
        "稀疎小红翠，驻屐近微香。"
    ], times: 'tang',
    type: '',
    "title": "秋野五首 三",
    "id": "698d613c-197c-4967-a0d1-c1d7a19e4858"
},
{
    "poet": "杜甫",
    "content": [
        "远岸秋沙白，连山晚照红。",
        "潜鳞输骇浪，归翼会高风。",
        "砧响家家发，樵声箇箇同。",
        "飞霜任青女，赐被隔南宫。"
    ], times: 'tang',
    type: '',
    "title": "秋野五首 四",
    "id": "e3c69461-79e6-4754-a486-e165cef8606b"
},
{
    "poet": "杜甫",
    "content": [
        "身许麒膦画，年衰鸳鹭羣。",
        "大江秋易盛，空峡夜多闻。",
        "径隐千重石，帆留一片云。",
        "儿童解蛮语，不必作参军。"
    ], times: 'tang',
    type: '',
    "title": "秋野五首 五",
    "id": "9e10394a-b2cf-4f84-a07c-2b1103966824"
},
{
    "poet": "杜甫",
    "content": [
        "峡内淹留客，溪边四五家。",
        "古苔生迮地，秋竹隐疎花。",
        "塞俗人无井，山田饭有沙。",
        "西江使船至，时复问京华。"
    ], times: 'tang',
    type: '',
    "title": "溪上",
    "id": "7202af23-2063-4556-be72-f887f5688d3f"
},
{
    "poet": "杜甫",
    "content": [
        "岑寂双甘树，婆娑一院香。",
        "交柯低几杖，垂实碍衣裳。",
        "满岁如松碧，同时待菊黄。",
        "几迴霑叶露，乘月坐胡牀。"
    ], times: 'tang',
    type: '',
    "title": "树间",
    "id": "69982aff-b3db-4650-b28f-5b89ff6695a6"
},
{
    "poet": "杜甫",
    "content": [
        "病枕依茅栋，荒鉏淨果林。",
        "背堂资僻远，在野兴清深。",
        "山雉防求敌，江猨应独吟。",
        "洩云高不去，隐几亦无心。"
    ], times: 'tang',
    type: '',
    "title": "课小竖鉏斫舍北果林枝蔓荒秽淨讫移牀三首 一",
    "id": "36f359c3-d3d9-4b65-ba49-a281cb8d8ec1"
},
{
    "poet": "杜甫",
    "content": [
        "衆壑生寒早，长林卷雾齐。",
        "青虫悬就日，朱果落封泥。",
        "薄俗防人面，全身学马蹄。",
        "吟诗坐迴首，随意葛巾低。"
    ], times: 'tang',
    type: '',
    "title": "课小竖鉏斫舍北果林枝蔓荒秽淨讫移牀三首 二",
    "id": "98275391-c590-4fd1-ae91-3641fa8c4756"
},
{
    "poet": "杜甫",
    "content": [
        "篱弱门何向，沙虚岸只摧。",
        "日斜鱼更食，客散鸟还来。",
        "寒水光难定，秋山响易哀。",
        "天涯稍曛黑，倚杖更裴回。"
    ], times: 'tang',
    type: '',
    "title": "课小竖鉏斫舍北果林枝蔓荒秽淨讫移牀三首 三",
    "id": "f13724b6-6cd7-4c38-bdae-aa29c39b29c5"
},
{
    "poet": "杜甫",
    "content": [
        "柴门杂树向千株，丹橘黄甘此地无。",
        "江上今朝寒雨歇，篱中秀色画屏纡。",
        "桃蹊李径年虽故，栀子红椒豔复殊。",
        "鏁石藤稍元自落，倚天松骨见来枯。",
        "林香出实垂将尽，叶蔕辞枝不重苏。",
        "爱日恩光蒙借贷，清霜杀气得忧虞。",
        "衰颜更觅藜床坐，缓步仍须竹杖扶。",
        "散骑未知云阁处，啼猨僻在楚山隅。"
    ], times: 'tang',
    type: '',
    "title": "寒雨朝行视园树",
    "id": "0e2cf65b-d757-4698-97a0-31aedb02f4a3"
},
{
    "poet": "杜甫",
    "content": [
        "乔木村墟古，疎篱野蔓悬。",
        "清琴将暇日，白首望霜天。",
        "登俎黄甘重，支床锦石圆。",
        "远游虽寂寞，难见此山川。"
    ], times: 'tang',
    type: '',
    "title": "季秋江村",
    "id": "14e71d5c-ff47-4b86-b37f-f79cbfbc4796"
},
{
    "poet": "杜甫",
    "content": [
        "由来巫峡水，本自楚人家。",
        "客病留因药，春深买爲花。",
        "秋庭风落果，瀼岸雨颓沙。",
        "问俗营寒事，将诗待物华。"
    ], times: 'tang',
    type: '',
    "title": "小园",
    "id": "adb07ed0-a56b-49e6-8ec5-16df727f2c65"
},
{
    "poet": "杜甫",
    "content": [
        "白盐危峤北，赤甲古城东。",
        "平地一川稳，高山四面同。",
        "烟霜凄野日，秔稻熟天风。",
        "人事伤蓬转，吾将守桂丛。"
    ], times: 'tang',
    type: '',
    "title": "自瀼西荆扉且移居东屯茅屋四首 一",
    "id": "100902e0-ed47-4a70-a85f-05e9bb4e3ca5"
},
{
    "poet": "杜甫",
    "content": [
        "东屯复瀼西，一种住青溪。",
        "来往皆茅屋，淹留爲稻畦。",
        "市喧宜近利，林僻此无蹊。",
        "若访衰翁语，须令賸客迷。"
    ], times: 'tang',
    type: '',
    "title": "自瀼西荆扉且移居东屯茅屋四首 二",
    "id": "8f5cc8fa-d12f-4b61-9926-32e8a62baca2"
},
{
    "poet": "杜甫",
    "content": [
        "道北冯都使，高斋见一川。",
        "子能渠细石，吾亦沼清泉。",
        "枕带还相似，柴荆即有焉。",
        "斫畲应费日，解缆不知年。"
    ], times: 'tang',
    type: '',
    "title": "自瀼西荆扉且移居东屯茅屋四首 三",
    "id": "b3ae6792-2b0a-4714-b6af-90e15c2c546c"
},
{
    "poet": "杜甫",
    "content": [
        "牢落西江外，参差北户间。",
        "久游巴子国，卧病楚人山。",
        "幽独移佳境，清深隔远关。",
        "寒空见鸳鹭，迴首忆朝班。"
    ], times: 'tang',
    type: '',
    "title": "自瀼西荆扉且移居东屯茅屋四首 四",
    "id": "d87d55c8-dbfb-4a90-a3b7-d34920317999"
},
{
    "poet": "杜甫",
    "content": [
        "香稻三秋末，平田百顷间。",
        "喜无多屋宇，幸不碍云山。",
        "御裌侵寒气，尝新破旅颜。",
        "红鲜终日有，玉粒未吾悭。"
    ], times: 'tang',
    type: '',
    "title": "茅堂检校收稻二首 一",
    "id": "661bab14-62cd-4385-a173-f47e53e6e649"
},
{
    "poet": "杜甫",
    "content": [
        "稻米炊能白，秋葵煮复新。",
        "谁云滑易饱，老藉软俱匀。",
        "种幸房州熟，苗同伊阙春。",
        "无劳映渠盌，自有色如银。"
    ], times: 'tang',
    type: '',
    "title": "茅堂检校收稻二首 二",
    "id": "fde17d21-b335-43ef-8a18-c476b60f4b57"
},
{
    "poet": "杜甫",
    "content": [
        "抱疾漂萍老，防边旧穀屯。",
        "春农亲异俗，岁月在衡门。",
        "青女霜枫重，黄牛峡水喧。",
        "泥留虎鬬迹，月挂客愁村。",
        "乔木澄稀影，轻云倚细根。",
        "数惊闻雀噪，暂睡想猨蹲。",
        "日转东方白，风来北斗昏。",
        "天寒不成寝，无梦寄归魂。"
    ], times: 'tang',
    type: '',
    "title": "东屯月夜",
    "id": "7ab1281d-86d5-4114-83bc-384228b89102"
},
{
    "poet": "杜甫",
    "content": [
        "盗贼浮生困，诛求异俗贫。",
        "空村惟见鸟，落日未逢人。",
        "步壑风吹面，看松露滴身。",
        "远山迴白首，战地有黄尘。"
    ], times: 'tang',
    type: '',
    "title": "东屯北崦",
    "id": "60dbbd97-f841-4008-9a8a-35188f8242f4"
},
{
    "poet": "杜甫",
    "content": [
        "峡内归田客，江边借马骑。",
        "非寻戴安道，似向习家池。",
        "峡险风烟僻，天寒橘柚垂。",
        "筑场看敛积，一学楚人爲。"
    ], times: 'tang',
    type: '',
    "title": "从驿次草堂复至东屯二首 一",
    "id": "745560cf-467b-4fe9-a0c9-50d10f03efdb"
},
{
    "poet": "杜甫",
    "content": [
        "短景难高卧，衰年强此身。",
        "山家蒸栗暖，野饭射麋新。",
        "世路知交薄，门庭畏客频。",
        "牧童斯在眼，田父实爲邻。"
    ], times: 'tang',
    type: '',
    "title": "从驿次草堂复至东屯二首 二",
    "id": "e1fea3c2-af73-4b77-8cd1-ebf233140999"
},
{
    "poet": "杜甫",
    "content": [
        "复作归田去，犹残穫稻功。",
        "筑场怜穴蚁，拾穗许村童。",
        "落杵光辉白，除芒子粒红。",
        "加餐可扶老，仓庾慰飘蓬。"
    ], times: 'tang',
    type: '',
    "title": "暂往白帝复还东屯",
    "id": "f0878d2a-a575-4609-9bae-5b69cd5ce9c7"
},
{
    "poet": "杜甫",
    "content": [
        "稻穫空云水，川平对石门。",
        "寒风疎落木，旭日散鸡豚。",
        "野哭初闻战，樵歌稍出村。",
        "无家问消息，作客信乾坤。"
    ], times: 'tang',
    type: '',
    "title": "刈稻了咏怀",
    "id": "256d10b8-dba7-466f-8bf9-ba87b8deac72"
},
{
    "poet": "杜甫",
    "content": [
        "城峻随天壁，楼高更女牆。",
        "江流思夏后，风至忆襄王。",
        "老去闻悲角，人扶报夕阳。",
        "公孙初恃险，跃马意何长。"
    ], times: 'tang',
    type: '',
    "title": "上白帝城",
    "id": "b1a9afa8-5b0f-4dcb-85f8-b7f2f23f8b5e"
},
{
    "poet": "杜甫",
    "content": [
        "江城含变态，一上一回新。",
        "天欲今朝雨，山归万古春。",
        "英雄馀事业，衰迈久风尘。",
        "取醉他乡客，相逢故国人。",
        "兵戈犹拥蜀，赋敛强输秦。",
        "不是烦形胜，深慙畏损神。"
    ], times: 'tang',
    type: '',
    "title": "上白帝城二首 一",
    "id": "3a292ae6-2955-4cbb-af62-fc78e4982c7a"
},
{
    "poet": "杜甫",
    "content": [
        "白帝空祠庙，孤云自往来。",
        "江山城宛转，栋宇客裴回。",
        "勇略今何在，当年亦壮哉。",
        "后人将酒肉，虚殿日尘埃。",
        "谷鸟鸣还过，林花落又开。",
        "多慙病无力，骑马入青苔。"
    ], times: 'tang',
    type: '',
    "title": "上白帝城二首 二",
    "id": "d96c86d0-8a1d-477e-be76-96b9443598ad"
},
{
    "poet": "杜甫",
    "content": [
        "遗庙丹青落，空山草木长。",
        "犹闻辞后主，不复卧南阳。"
    ], times: 'tang',
    type: '',
    "tags": [
        "隋・唐・五代",
        "赞颂",
        "写人",
        "咏史怀古"
    ], times: 'tang',
    type: '',
    "title": "武侯庙",
    "id": "a8f63a15-ac80-463f-9abf-c7d3b238d289"
},
{
    "poet": "杜甫",
    "content": [
        "功盖三分国，名高八阵图。",
        "江流石不转，遗恨失吞吴。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "怀古",
        "哲理",
        "写人",
        "五言绝句"
    ], times: 'tang',
    type: '',
    "title": "八阵图",
    "id": "927908c0-999f-4d3f-8192-d67d28f93576"
},
{
    "poet": "杜甫",
    "content": [
        "惨淡风云会，乘时各有人。",
        "力侔分社稷，志屈偃经纶。",
        "复汉留长策，中原仗老臣。",
        "杂耕心未已，欧血事酸辛。",
        "霸气西南歇，雄图曆数屯。",
        "锦江元过楚，劒阁复通秦。",
        "旧俗存祠庙，空山立鬼神。",
        "虚簷交鸟道，枯木半龙鳞。",
        "竹送清溪月，苔移玉座春。",
        "闾阎儿女换，歌舞岁时新。",
        "绝域归舟远，荒城繫马频。",
        "如何对摇落，况乃久风尘。",
        "孰与关张并，功临耿邓亲。",
        "应天才不小，得士契无邻。",
        "迟暮堪帷幄，飘零且钓缗。",
        "向来忧国泪，寂寞洒衣巾。"
    ], times: 'tang',
    type: '',
    "title": "谒先主庙",
    "id": "fed8211c-2a95-4571-8ce3-065619d2bc69"
},
{
    "poet": "杜甫",
    "content": [
        "卓立羣峰外，蟠根积水边。",
        "他皆任厚地，尔独近高天。",
        "白牓千家邑，清秋万估船。",
        "词人取佳句，刻画竟谁传。"
    ], times: 'tang',
    type: '',
    "title": "白盐山",
    "id": "204563c9-a4ca-42f1-b9fb-350a373e1831"
},
{
    "poet": "杜甫",
    "content": [
        "巨积水中央，江寒出水长。",
        "沉牛荅云雨，如马戒舟航。",
        "天意存倾覆，神功接混茫。",
        "干戈连解缆，行止忆垂堂。"
    ], times: 'tang',
    type: '',
    "title": "滟澦堆",
    "id": "c2709295-8e63-474a-97e9-506a1bcbd28b"
},
{
    "poet": "杜甫",
    "content": [
        "灧澦既没孤根深，西来水多愁太阴。",
        "江天漠漠鸟双去，风雨时时龙一吟。",
        "舟人渔子歌迴首，估客胡商泪满襟。",
        "寄语舟航恶年少，休翻盐井横黄金。"
    ], times: 'tang',
    type: '',
    "title": "滟澦",
    "id": "d50ac001-7581-484a-93bd-667993c3b608"
},
{
    "poet": "杜甫",
    "content": [
        "白帝城中云出门，白帝城下雨翻盆。",
        "高江急峡雷霆鬬，翠木苍藤日月昏。",
        "戎马不如归马逸，千家今有百家存。",
        "哀哀寡妇诛求尽，恸哭秋原何处村。"
    ], times: 'tang',
    type: '',
    "title": "白帝",
    "id": "9f96e94c-3ccf-435a-8c67-9c0447f16d11"
},
{
    "poet": "杜甫",
    "content": [
        "江度寒山阁，城高绝塞楼。",
        "翠屏宜晚对，白谷会深游。",
        "急急能鸣鴈，轻轻不下鸥。",
        "彝陵春色起，渐拟放扁舟。"
    ], times: 'tang',
    type: '',
    "title": "白帝城楼",
    "id": "b148ee6a-a877-40a0-858a-40bf23f1bf26"
},
{
    "poet": "杜甫",
    "content": [
        "徐步移班杖，看山仰白头。",
        "翠深开断壁，红远结飞楼。",
        "日出清江望，暄和散旅愁。",
        "春城见松雪，始拟进归舟。"
    ], times: 'tang',
    type: '',
    "title": "晓望白帝城盐山",
    "id": "5218857b-75ca-4ec2-9d8d-2ebd4d7075c4"
},
{
    "poet": "杜甫",
    "content": [
        "城尖径昃旌斾愁，独立缥缈之飞楼。",
        "峡坼云霾龙虎卧，江清日抱鼋鼍游。",
        "扶桑西枝对断石，弱水东影随长流。",
        "杖藜歎世者谁子，泣血迸空迴白头。"
    ], times: 'tang',
    type: '',
    "title": "白帝城最高楼",
    "id": "c0729417-079c-46a2-8d01-efb01e3f2d50"
},
{
    "poet": "杜甫",
    "content": [
        "漠漠虚无里，连连睥睨侵。",
        "楼光去日远，峡影入江深。",
        "腊破思端绮，春归待一金。",
        "去年梅柳意，还欲搅边心。"
    ], times: 'tang',
    type: '',
    "title": "白帝楼",
    "id": "726d3ed2-4b2b-42c0-a5a3-5fe1d91a6bf5"
},
{
    "poet": "杜甫",
    "content": [
        "此堂存古製，城上俯江郊。",
        "落构垂云雨，荒阶蔓草茅。",
        "柱穿蜂溜蜜，栈缺燕添巢。",
        "坐接春杯气，心伤豔蘂梢。",
        "英灵如过隙，宴衎愿投胶。",
        "莫问东流水，生涯未即抛。"
    ], times: 'tang',
    type: '',
    "title": "陪诸公上白帝城宴越公堂之作",
    "id": "df2138b8-a79c-435a-a1be-737188b31450"
},
{
    "poet": "杜甫",
    "content": [
        "闻说江陵府，云沙静眇然。",
        "白鱼如切玉，朱橘不论钱。",
        "水有远湖树，人今何处船。",
        "青山各在眼，却望峡中天。"
    ], times: 'tang',
    type: '',
    "title": "峡隘",
    "id": "04d3bcf8-a082-435c-83cc-381869968238"
},
{
    "poet": "杜甫",
    "content": [
        "久游巴子国，屡入武侯祠。",
        "竹日斜虚寝，溪风满薄帷。",
        "君臣当共济，贤圣亦同时。",
        "翊戴归先主，幷吞更出师。",
        "虫虵穿画壁，巫觋醉蛛丝。",
        "歘忆吟梁父，躬耕也未迟。"
    ], times: 'tang',
    type: '',
    "title": "诸葛庙",
    "id": "0b6a4293-c89f-4e4b-9365-be01edb02ccd"
},
{
    "poet": "杜甫",
    "content": [
        "峡口大江间，西南控百蛮。",
        "城欹连粉堞，岸断更青山。",
        "开闢多天险，防隅一水关。",
        "乱离闻鼓角，秋气动衰颜。"
    ], times: 'tang',
    type: '',
    "title": "峡口二首 一",
    "id": "98fc0ac5-1c75-4c64-8e09-6813c8d1b9fc"
},
{
    "poet": "杜甫",
    "content": [
        "时清关失险，世乱戟如林。",
        "去矣英雄事，荒哉割据心。",
        "芦花留客晚，枫树坐猨深。",
        "疲薾烦亲故，诸侯数赐金。"
    ], times: 'tang',
    type: '',
    "title": "峡口二首 二",
    "id": "f92010e4-10af-4ea9-8c98-31713be74c52"
},
{
    "poet": "杜甫",
    "content": [
        "天池马不到，岚壁鸟纔通。",
        "百顷青云杪，层波白石中。",
        "鬱纡腾秀气，萧瑟浸寒空。",
        "直对巫山出，兼疑夏禹功。",
        "鱼龙开闢有，菱芡古今同。",
        "闻道奔雷黑，初看浴日红。",
        "飘零神女雨，断续楚王风。",
        "欲问支机石，如临献宝宫。",
        "九秋惊鴈序，万里狎渔翁。",
        "更是无人处，诛茅任薄躬。"
    ], times: 'tang',
    type: '',
    "title": "天池",
    "id": "f5857487-ad9f-4ca2-b16f-bee669ac0def"
},
{
    "poet": "杜甫",
    "content": [
        "三峡传何处，双崖壮此门。",
        "入天犹石色，穿水忽云根。",
        "猱攫鬚髯古，蛟龙窟宅尊。",
        "羲和冬驭近，愁畏日车翻。"
    ], times: 'tang',
    type: '',
    "title": "瞿塘两崖",
    "id": "9c996da5-8748-4457-9fb8-50556b2a2901"
},
{
    "poet": "杜甫",
    "content": [
        "中巴之东巴东山，江水开闢流其间。",
        "白帝高爲三峡镇，夔州险过百牢关。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 一",
    "id": "972dea94-8001-40a3-88e1-ad588d2f0567"
},
{
    "poet": "杜甫",
    "content": [
        "白帝夔州各异城，蜀江楚峡混殊名。",
        "英雄割据非天意，霸主幷吞在物情。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 二",
    "id": "b68078cf-e7db-43e9-b6d8-48cbdf5c09cc"
},
{
    "poet": "杜甫",
    "content": [
        "羣雄竞起问前朝，王者无外见今朝。",
        "比讶渔阳结怨恨，元听舜日旧箫韶。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 三",
    "id": "6bb4b66d-fcae-4e98-ae5f-ae24d533e9fe"
},
{
    "poet": "杜甫",
    "content": [
        "赤甲白盐俱刺天，闾阎缭绕接山巅。",
        "枫林橘树丹青合，複道重楼锦绣悬。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 四",
    "id": "7d804266-6776-4385-b2af-14af2b649671"
},
{
    "poet": "杜甫",
    "content": [
        "瀼东瀼西一万家，江北江南春冬花。",
        "背飞鹤子遗琼蘂，相趁凫雏入蒋牙。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 五",
    "id": "c1c10dd3-d477-42a4-b40d-1f97cc3371a8"
},
{
    "poet": "杜甫",
    "content": [
        "东屯稻畦一百顷，北有涧水通青苗。",
        "晴浴狎鸥分处处，雨随神女下朝朝。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 六",
    "id": "1977b41a-e00a-457f-a4f1-42ad9c18acb1"
},
{
    "poet": "杜甫",
    "content": [
        "蜀麻吴盐自古通，万斛之舟行若风。",
        "长年三老长歌里，白昼摊钱高浪中。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 七",
    "id": "d102dbb2-b12f-474f-9a18-9bddbf511244"
},
{
    "poet": "杜甫",
    "content": [
        "忆昔咸阳都市合，山水之图张卖时。",
        "巫峡曾经宝屏见，楚宫犹对碧峰疑。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 八",
    "id": "75f4689b-85da-4d72-abb5-9b2c67bfc884"
},
{
    "poet": "杜甫",
    "content": [
        "武侯祠堂不可忘，中有松柏参天长。",
        "干戈满地客愁破，云日如火炎天凉。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 九",
    "id": "3e021009-78c1-46c6-bb7e-fe82fe759b2e"
},
{
    "poet": "杜甫",
    "content": [
        "阆风玄圃与蓬壶，中有高堂天下无。",
        "借问夔州压何处，峡门江腹拥城隅。"
    ], times: 'tang',
    type: '',
    "title": "夔州歌十绝句 十",
    "id": "6d0e3fd3-1493-408b-a616-0b940072d222"
},
{
    "poet": "杜甫",
    "content": [
        "大贤爲政即多闻，刺史真符不必分。",
        "尚有西郊诸葛庙，卧龙无首对江濆。"
    ], times: 'tang',
    type: '',
    "title": "上卿翁请修武侯庙遗像缺落时崔卿权夔州",
    "id": "2c6762d2-ede5-4b41-9527-c3d8c8f91533"
},
{
    "poet": "杜甫",
    "content": [
        "文章千古事，得失寸心知。",
        "作者皆殊列，名声岂浪垂。",
        "骚人嗟不见，汉道盛于斯。",
        "前辈飞腾入，馀波绮丽爲。",
        "后贤兼旧列，历代各清规。",
        "法自儒家有，心从弱岁疲。",
        "永怀江左逸，多病邺中奇。",
        "騄骥皆良马，骐驎带好儿。",
        "车轮徒已斵，堂构惜仍亏。",
        "漫作潜夫论，虚传幼妇碑。",
        "缘情慰漂荡，抱疾屡迁移。",
        "经济慙长策，飞栖假一枝。",
        "尘沙傍蜂虿，江峡绕蛟螭。",
        "萧瑟唐虞远，联翩楚汉危。",
        "圣朝兼盗贼，异俗更喧卑。",
        "鬱鬱星辰劒，苍苍云雨池。",
        "两都开幕府，万宇插军麾。",
        "南海残铜柱，东风避月支。",
        "音书恨乌鹊，号怒怪熊罴。",
        "稼穑分诗兴，柴荆学土宜。",
        "故山迷白阁，秋水隐黄陂。",
        "不敢要佳句，愁来赋别离。"
    ], times: 'tang',
    type: '',
    "tags": [
        "哲理"
    ], times: 'tang',
    type: '',
    "title": "偶题",
    "id": "1c95696d-8258-4661-a1ad-f34ad1e37cd1"
},
{
    "poet": "杜甫",
    "content": [
        "玉露凋伤枫树林，巫山巫峡气萧森。",
        "江间波浪兼天涌，塞上风云接地阴。",
        "丛菊两开他日泪，孤舟一繫故园心。",
        "寒衣处处催刀尺，白帝城高急暮砧。"
    ], times: 'tang',
    type: '',
    "tags": [
        "思念",
        "秋天",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 一",
    "id": "34a23446-cb6c-40e2-9d5f-81db0657f3d7"
},
{
    "poet": "杜甫",
    "content": [
        "夔府孤城落日斜，每依南斗望京华。",
        "听猨实下三声泪，奉使虚随八月查。",
        "画省香炉违伏枕，山楼粉堞隐悲笳。",
        "请看石上藤萝月，已暎洲前芦荻花。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 二",
    "id": "15190dbd-fbb9-4a1a-b4b7-7bc94ea577ef"
},
{
    "poet": "杜甫",
    "content": [
        "千家山郭静朝晖，一日江楼坐翠微。",
        "信宿渔人还汎汎，清秋燕子故飞飞。",
        "匡衡抗疏功名薄，刘向传经心事违。",
        "同学少年多不贱，五陵衣马自轻肥。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 三",
    "id": "0758afd3-8514-4ce5-a716-6c5b1d4ddb41"
},
{
    "poet": "杜甫",
    "content": [
        "闻道长安似弈棊，百年世事不胜悲。",
        "王侯第宅皆新主，文武衣冠异昔时。",
        "直北关山金鼓振，征西车马羽书迟。",
        "鱼龙寂寞秋江冷，故国平居有所思。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 四",
    "id": "1ec1bfe2-0243-4f3c-9789-8bdbddc6a015"
},
{
    "poet": "杜甫",
    "content": [
        "蓬莱宫阙对南山，承露金茎霄汉间。",
        "西望瑶池降王母，东来紫气满函关。",
        "云移雉尾开宫扇，日绕龙鳞识圣颜。",
        "一卧沧江惊岁晚，几迴青琐照朝班。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 五",
    "id": "e03b89ed-18ab-4576-ad30-fd5a6060f7a7"
},
{
    "poet": "杜甫",
    "content": [
        "瞿唐峡口曲江头，万里风烟接素秋。",
        "花萼夹城通御气，芙蓉小苑入边愁。",
        "朱帘绣柱围黄鹤，锦缆牙樯起白鸥。",
        "迴首可怜歌舞地，秦中自古帝王州。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 六",
    "id": "5d411317-d3fb-45c2-8a4d-b8d30987028e"
},
{
    "poet": "杜甫",
    "content": [
        "昆明池水汉时功，武帝旌旗在眼中。",
        "织女机丝虚月夜，石鲸鳞甲动秋风。",
        "波漂菰米沉云黑，露冷莲房坠粉红。",
        "关塞极天唯鸟道，江湖满地一渔翁。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 七",
    "id": "40e33874-18b2-4ad8-942e-41240bc9d97c"
},
{
    "poet": "杜甫",
    "content": [
        "昆吾御宿自逶迤，紫阁峰阴入渼陂。",
        "香稻啄馀鹦鹉粒，碧梧栖老凤皇枝。",
        "佳人拾翠春相问，仙侣同舟晚更移。",
        "綵笔昔游干气象，白头吟望苦低垂。"
    ], times: 'tang',
    type: '',
    "title": "秋兴八首 八",
    "id": "ebcc9d85-c605-489c-a8ce-8233c26bbb8d"
},
{
    "poet": "杜甫",
    "content": [
        "支离东北风尘际，漂泊西南天地间。",
        "三峡楼台淹日月，五溪衣服共云山。",
        "羯胡事主终无赖，词客衰时且未还。",
        "庾信平生最萧瑟，暮年诗赋动江关。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "感叹",
        "怀古"
    ], times: 'tang',
    type: '',
    "title": "咏怀古迹五首 一",
    "id": "03eb4001-023a-4920-bbc7-a0fc52b2836d"
},
{
    "poet": "杜甫",
    "content": [
        "摇落深知宋玉悲，风流儒雅亦吾师。",
        "怅望千秋一洒泪，萧条异代不同时。",
        "江山故宅空文藻，云雨荒台岂梦思。",
        "最是楚宫俱泯灭，舟人指点到今疑。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "怀古",
        "抒怀"
    ], times: 'tang',
    type: '',
    "title": "咏怀古迹五首 二",
    "id": "acbe1729-cefd-4678-9719-09c5c9c27db0"
},
{
    "poet": "杜甫",
    "content": [
        "羣山万壑赴荆门，生长明妃尚有村。",
        "一去紫台连朔漠，独留青塚向黄昏。",
        "画图省识春风面，环佩空归月夜魂。",
        "千载琵琶作胡语，分明怨恨曲中论。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "怀古",
        "思乡"
    ], times: 'tang',
    type: '',
    "title": "咏怀古迹五首 三",
    "id": "3b5db620-1964-4674-a01d-ad70ba3ebd2a"
},
{
    "poet": "杜甫",
    "content": [
        "蜀主窥吴幸三峡，崩年亦在永安宫。",
        "翠华想像空山里，玉殿虚无野寺中。",
        "古庙杉松巢水鹤，岁时伏腊走村翁。",
        "武侯祠屋常邻近，一体君臣祭祀同。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "怀古",
        "抒怀"
    ], times: 'tang',
    type: '',
    "title": "咏怀古迹五首 四",
    "id": "733afc7b-e370-4724-b755-e9342c574d22"
},
{
    "poet": "杜甫",
    "content": [
        "诸葛大名垂宇宙，宗臣遗像肃清高。",
        "三分割据纡筹策，万古云霄一羽毛。",
        "伯仲之间见伊吕，指挥若定失萧曹。",
        "福移汉祚难恢复，志决身歼军务劳。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "隋・唐・五代",
        "七言律诗",
        "怀古",
        "议论"
    ], times: 'tang',
    type: '',
    "title": "咏怀古迹五首 五",
    "id": "87f5949b-bdad-4b5e-b488-7015bd45cc4f"
},
{
    "poet": "杜甫",
    "content": [
        "汉朝陵暮对南山，胡虏千秋尚入关。",
        "昨日玉鱼蒙葬地，早时今盌出人间。",
        "见愁汗马西戎逼，曾闪朱旗北斗殷。",
        "多少材官守泾渭，将军且莫破愁颜。"
    ], times: 'tang',
    type: '',
    "title": "诸将五首 一",
    "id": "2ff3fc01-3028-4ee9-b1a4-f9f8fbe14464"
},
{
    "poet": "杜甫",
    "content": [
        "韩公本意筑三城，拟绝天骄拔汉旌。",
        "岂谓尽烦回纥马，翻然远救朔方兵胡来不觉潼关隘，龙起犹闻晋水清。",
        "独使至尊忧社稷，诸君何以荅升平。"
    ], times: 'tang',
    type: '',
    "title": "诸将五首 二",
    "id": "246ff1f1-9148-400a-930e-635dbdc699b9"
},
{
    "poet": "杜甫",
    "content": [
        "洛阳宫殿化爲烽，休道秦关百二重。",
        "沧海未全归禹贡，蓟门何处尽尧封。",
        "朝廷衮职虽多预，天下军储不自供。",
        "稍喜临边王相国，肯销金甲事春农。"
    ], times: 'tang',
    type: '',
    "title": "诸将五首 三",
    "id": "0fbd2f90-69ec-4f6a-9407-3092f035909a"
},
{
    "poet": "杜甫",
    "content": [
        "迴首扶桑铜柱标，冥冥氛祲未全销。",
        "越裳翡翠无消息，南海明珠久寂寥。",
        "殊锡曾爲大司马，总戎皆插侍中貂。",
        "炎风朔雪天王地，只在忠臣翊圣朝。"
    ], times: 'tang',
    type: '',
    "title": "诸将五首 四",
    "id": "9019bc9b-6b53-4266-9933-cab4fdaac333"
},
{
    "poet": "杜甫",
    "content": [
        "锦江春色逐人来，巫峡清秋万壑哀。",
        "正忆往时严僕射，共迎中使望乡台。",
        "主恩前后三持节，军令分明数举桮。",
        "西蜀地形天下险，安危须仗出羣材。"
    ], times: 'tang',
    type: '',
    "title": "诸将五首 五",
    "id": "9044d831-e82f-44c9-9b36-176a8bac0d5e"
},
{
    "poet": "杜甫",
    "content": [
        "绝塞乌蛮北，孤城白帝边。",
        "飘零仍百里，消渴已三年。",
        "雄劒鸣开匣，羣书满繫船。",
        "乱离心不展，衰谢日萧然。",
        "筋力妻孥问，菁华岁月迁。",
        "登临多物色，陶冶赖诗篇。",
        "峡束沧江起，岩排石树圆。",
        "拂云霾楚气，朝海蹴吴天。",
        "煮井爲盐速，烧畲度地偏。",
        "有时惊叠嶂，何处觅平川。",
        "鸂鶒双双舞，猕猿垒垒悬。",
        "碧萝长似带，锦石小如钱。",
        "春草何曾歇，寒花亦可怜。",
        "猎人吹戍火，野店引山泉。",
        "唤起搔头急，扶行几屐穿。",
        "两京犹薄产，四海绝随肩。",
        "幕府初交辟，郎官幸备员。",
        "瓜时犹旅寓，萍泛苦夤缘。",
        "药饵虚狼藉，秋风洒静便。",
        "开襟驱瘴疠，明目扫云烟。",
        "高宴诸侯礼，佳人上客前。",
        "哀筝伤老大，华屋豔神仙。",
        "南内开元曲，常时弟子传。",
        "法歌声变转，满座涕潺湲。",
        "弔影夔州僻，回肠杜曲煎。",
        "即今龙厩水，莫带犬戎羶。",
        "耿贾扶王室，萧曹拱御筵。",
        "乘威灭蜂虿，戮力効鹰鸇。",
        "旧物森犹在，凶徒恶未悛。",
        "国须行战伐，人忆止戈鋋。",
        "奴僕何知礼，恩荣错与权。",
        "胡星一彗孛，黔首逐拘挛。",
        "哀痛丝纶切，烦苛法令蠲。",
        "业成陈始王，兆喜出于畋。",
        "宫禁经纶密，台阶翊戴全。",
        "熊罴载吕望，鸿雁美周宣。",
        "侧听中兴主，长吟不世贤。",
        "音徽一柱数，道里下牢千。",
        "郑李光时论，文章并我先。",
        "阴何尚清省，沉宋歘联翩。",
        "律比崑崙竹，音知燥湿弦。",
        "风流俱善价，惬当久忘筌。",
        "置驿常如此，登龙盖有焉。",
        "虽云隔礼数，不敢坠周旋。",
        "高视收人表，虚心味道玄。",
        "马来皆汗血，鹤唳必青田。",
        "羽翼商山起，蓬莱汉阁连。",
        "管宁纱帽淨，江令锦袍鲜。",
        "东郡时题壁，南湖日扣舷。",
        "远游凌绝境，佳句染华牋。",
        "每欲孤飞去，徒爲百虑牵。",
        "生涯已寥落，国步乃迍邅。",
        "衾枕成芜没，池塘作弃捐。",
        "别离忧怛怛，伏腊涕涟涟。",
        "露菊班丰镐，秋蔬影涧瀍。",
        "共谁论昔事，几处有新阡。",
        "富贵空迴首，喧争嬾著鞭。",
        "兵戈尘漠漠，江汉月娟娟。",
        "局促看秋燕，萧疎听晚蝉。",
        "雕虫蒙记忆，烹鲤问沉绵。",
        "卜羡君平杖，偷存子敬毡。",
        "囊虚把钗钏，米尽坼花钿。",
        "甘子阴凉叶，茅斋八九椽。",
        "阵图沙北岸，市暨瀼西巅。",
        "羁绊心常折，栖迟病即痊。",
        "紫收岷岭芋，白种陆池莲。",
        "色好梨胜颊，穰多栗过拳。",
        "勅厨唯一味，求饱或三鱣。",
        "儿去看鱼笱，人来坐马鞯。",
        "缚柴门窄窄，通竹溜涓涓。",
        "堑抵公畦稜，村依野庙壖。",
        "缺篱将棘拒，倒石赖藤缠。",
        "借问频朝谒，何如稳醉眠。",
        "谁云行不逮，自觉坐能坚。",
        "雾雨银章涩，馨香粉署妍。",
        "紫鸾无近远，黄雀任翩翾。",
        "困学违从衆，明公各勉旃。",
        "声华夹宸极，早晚到星躔。",
        "恳谏留匡鼎，诸儒引服虔。",
        "不逢输鲠直，会是正陶甄。",
        "宵旰忧虞轸，黎元疾苦骈。",
        "云台终日画，青简爲谁编。",
        "行路难何有，招寻兴已专。",
        "由来具飞檝，蹔拟控鸣弦。",
        "身许双峰寺，门求七祖禅。",
        "落帆追宿昔，衣褐向真诠。",
        "安石名高晋，昭王客赴燕。",
        "途中非阮籍，查上似张骞。",
        "披拂云宁在，淹留景不延。",
        "风期终破浪，水怪莫飞涎。",
        "他日辞神女，伤春怯杜鹃。",
        "淡交随聚散，泽国绕迴旋。",
        "本自依迦叶，何曾藉偓佺。",
        "鑪峯生转盻，橘井尚高褰。",
        "东走穷归鹤，南征尽跕鸢。",
        "晚闻多妙教，卒践塞前愆。",
        "顾凯丹青列，头陀琬琰镌。",
        "衆香深黯黯，几地肃芊芊。",
        "勇猛爲心极，清羸任体孱。",
        "金蓖空刮眼，镜象未离铨。"
    ], times: 'tang',
    type: '',
    "title": "秋日夔府咏怀奉寄郑监李宾客一百韵",
    "id": "a3aec75e-d67c-4a40-920a-c3ccbac03993"
},
{
    "poet": "杜甫",
    "content": [
        "往时中补右，扈跸上元初。",
        "反气凌行在，妖星下直庐。",
        "六龙瞻汉阙，万骑略姚墟。",
        "玄朔迴天步，神都忆帝车。",
        "一戎纔汗马，百姓免爲鱼。",
        "通籍蟠螭印，差肩列凤舆。",
        "事殊迎代邸，喜异赏朱虚。",
        "寇盗方归顺，乾坤欲晏如。",
        "不才同补衮，奉诏许牵裾。",
        "鸳鹭叨云阁，麒麟滞玉除。",
        "文园多病后，中散旧交疎。",
        "飘泊哀相见，平生意有馀。",
        "风烟巫峡远，台榭楚宫虚。",
        "触目非论故，新文尚起予。",
        "清秋凋碧柳，别浦落红蕖。",
        "消息多旗帜，经过叹里闾。",
        "战连唇齿国，军急羽毛书。",
        "幕府筹频问，山家药正锄。",
        "台星入朝谒，使节有吹嘘。",
        "西蜀灾长弭，南翁愤始摅。",
        "对敭抏士卒，乾没费仓储。",
        "势藉兵须用，功无礼忽诸。",
        "御鞍金騕褭，宫砚玉蟾蜍。",
        "拜舞银钩落，恩波锦帕舒。",
        "此行非不济，良友昔相于。",
        "去斾依颜色，沿流想疾徐。",
        "沉绵疲井臼，倚薄似樵渔。",
        "乞米烦佳客，钞诗听小胥。",
        "杜陵斜晚照，潏水带寒淤。",
        "莫话清溪髮，萧萧白暎梳。"
    ], times: 'tang',
    type: '',
    "title": "赠李八祕书别三十韵",
    "id": "20a6a82e-639c-4244-a3c4-193f16fd0b57"
},
{
    "poet": "杜甫",
    "content": [
        "峡内多云雨，秋来尚鬱蒸。",
        "远山朝白帝，深水谒彝陵。",
        "迟暮嗟爲客，西南喜得朋。",
        "哀猨更起坐，落雁失飞腾。",
        "伏枕思琼树，临轩对玉绳。",
        "青松寒不落，碧海阔逾澄。",
        "昔岁文爲理，羣公价尽增。",
        "家声同令闻，时论以儒称。",
        "太后当朝肃，多才接迹昇。",
        "翠虚捎魍魉，丹极上鵾鹏。",
        "宴引春壶满，恩分夏簟冰。",
        "彫章五色笔，紫殿九华灯。",
        "学并卢王敏，书偕褚薛能。",
        "老兄真不坠，小子独无承。",
        "近有风流作，聊从月继徵。",
        "放蹄知赤骥，捩翅服苍鹰。",
        "卷轴来何晚，襟怀庶可凭。",
        "会期吟讽数，益破旅愁凝。",
        "雕刻初谁料，纤毫欲自矜。",
        "神融蹑飞动，战胜洗侵凌。",
        "妙取筌蹄弃，高宜百万层。",
        "白头遗恨在，青竹几人登。",
        "迴首追谈笑，劳歌跼寝兴。",
        "年华纷已矣，世故莽相仍。",
        "刺史诸侯贵，郎官列宿应。",
        "潘生骖阁远，黄霸玺书增。",
        "乳贙号攀石，飢鼯诉落藤。",
        "药囊亲道士，灰劫问胡僧。",
        "凭久乌皮折，簪稀白帽稜。",
        "林居看蚁穴，野食行鱼罾。",
        "筋力交彫丧，飘零免战兢。",
        "皆爲百里宰，正似六安丞。",
        "姹女萦新裹，丹砂冷旧秤。",
        "但求椿寿永，莫虑杞天崩。",
        "鍊骨调情性，张兵挠棘矜。",
        "养生终自惜，伐数必全惩。",
        "政术甘疎诞，词场媿服膺。",
        "展怀诗诵鲁，割爱酒如渑。",
        "咄咄宁书字，冥冥欲避矰。",
        "江湖多白鸟，天地有青蝇。"
    ], times: 'tang',
    type: '',
    "title": "寄刘峡州伯华使君四十韵",
    "id": "57d76232-2003-4be8-98d5-3a435a067c71"
},
{
    "poet": "杜甫",
    "content": [
        "昔罢河西尉，初兴蓟北师。",
        "不才名位晚，敢恨省郎迟。",
        "扈圣崆峒日，端居灧澦时。",
        "萍流仍汲引，樗散尚恩慈。",
        "遂阻云台宿，常怀湛露诗。",
        "翠华森远矣，白首飒凄其。",
        "拙被林泉滞，生逢酒赋欺。",
        "文园终寂寞，汉阁自磷缁。",
        "病隔君臣议，惭纡德泽私。",
        "扬镳惊主辱，拔劒拨年衰。",
        "社稷经纶地，风云际会期。",
        "血流纷在眼，涕洒乱交颐。",
        "四渎楼船汎，中原鼓角悲。",
        "贼壕连白翟，战瓦落丹墀。",
        "先帝严灵寝，宗臣切受遗。",
        "恆山犹突骑，辽海竞张旗。",
        "田父嗟胶漆，行人避蒺藜。",
        "总戎存大体，降将餙卑词。",
        "楚贡何年绝，尧封旧俗疑。",
        "长吁翻北寇，一望卷西夷。",
        "不必陪玄圃，超然待具茨。",
        "凶兵铸农器，讲殿闢书帷。",
        "庙算高难测，天忧实在兹。",
        "形容真潦倒，荅效莫支持。",
        "使者分王命，羣公各典司。",
        "恐乖均赋歛，不似问疮痍。",
        "万里烦供给，孤城最怨思。",
        "绿林宁小患，云梦欲难追。",
        "即事须尝胆，苍生可察眉。",
        "议堂犹集凤，正观是元龟。",
        "处处喧飞檄，家家急竞锥。",
        "萧车安不定，蜀使下何之。",
        "钓濑疎坟籍，耕岩进弈棊。",
        "地蒸馀破扇，冬煖更纤絺。",
        "豺遘哀登楚麟伤泣象尼。",
        "衣冠迷适越，藻绘忆游睢。",
        "赏月延秋桂，倾阳逐露葵。",
        "大庭终反朴，京观且僵尸。",
        "高枕虚眠昼，哀歌欲和谁。",
        "南宫载勳业，凡百慎交绥。"
    ], times: 'tang',
    type: '',
    "title": "夔府书怀四十韵",
    "id": "f7860ea4-d771-4091-8590-dbaa77bf1729"
},
{
    "poet": "杜甫",
    "content": [
        "草阁柴扉星散居，浪翻江黑雨飞初。",
        "山禽引子哺红果，溪友得钱留白鱼。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 一",
    "id": "18580212-5d9c-4483-a89d-bd5e0b9c62c9"
},
{
    "poet": "杜甫",
    "content": [
        "商胡离别下扬州，忆上西陵故驿楼。",
        "爲问淮南米贵贱，老夫乘兴欲东流。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 二",
    "id": "379e8d48-0acb-460a-ad3f-4876e6eb6871"
},
{
    "poet": "杜甫",
    "content": [
        "一辞故国十经秋，每见秋瓜忆故丘。",
        "今日南湖采薇蕨，何人爲觅郑瓜州。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 三",
    "id": "cde0bff4-e96a-477b-bcf2-1e6ecb389d21"
},
{
    "poet": "杜甫",
    "content": [
        "沉范早知何水部，曹刘不待薛郎中。",
        "独当省署开文苑，兼泛沧浪学钓翁。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 四",
    "id": "087495fe-5873-442a-9812-deba83408432"
},
{
    "poet": "杜甫",
    "content": [
        "李陵苏武是吾师，孟子论文更不疑。",
        "一饭未曾留俗客，数篇今见古人诗。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 五",
    "id": "fef6c5d9-9aba-4405-9d2a-b97f0866e1f3"
},
{
    "poet": "杜甫",
    "content": [
        "复忆襄阳孟浩然，清诗句句尽堪传。",
        "即今耆旧无新语，漫钓槎头缩颈鳊。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 六",
    "id": "52903113-79ce-407c-8525-a5f93bef88f4"
},
{
    "poet": "杜甫",
    "content": [
        "陶冶性灵在底物，新诗改罢自长吟。",
        "孰知二谢将能事，颇学阴何苦用心。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 七",
    "id": "9ce47635-1efb-4ec1-9bf3-54b11a23e311"
},
{
    "poet": "杜甫",
    "content": [
        "不见高人王右丞，蓝田丘壑漫寒藤。",
        "最传秀句寰区满，未绝风流相国能。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 八",
    "id": "5f5ac262-5291-469f-9fb7-6421b006dd35"
},
{
    "poet": "杜甫",
    "content": [
        "先帝贵妃今寂寞，荔枝还复入长安。",
        "炎方每续朱[樱]献，玉座应悲白露[团]。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 九",
    "id": "d45caed5-bc9a-4c16-836a-97e68e9b2f81"
},
{
    "poet": "杜甫",
    "content": [
        "忆过泸戎摘荔枝，青峰隐暎石逶迤。",
        "京中旧见无颜色，红颗酸甜只自知。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 十",
    "id": "094c888f-a963-43dc-9e4e-b1b644c54abe"
},
{
    "poet": "杜甫",
    "content": [
        "翠瓜碧李沉玉甃，赤梨葡萄寒露成。",
        "可怜先不异枝蔓，此物娟娟长远生。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 十一",
    "id": "ac97eedb-6cc1-4f92-99e2-96b5ea8d9f33"
},
{
    "poet": "杜甫",
    "content": [
        "侧生野岸及江蒲，不熟丹宫满玉壶。",
        "云壑布衣骀背死，劳生重马翠眉须。"
    ], times: 'tang',
    type: '',
    "title": "解闷十二首 十二",
    "id": "4485a172-5b62-4e71-b05f-813691727067"
},
{
    "poet": "杜甫",
    "content": [
        "人烟生处僻，虎迹过新蹄。",
        "野鹘翻窥草，村船逆上溪。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 一",
    "id": "edf2f562-6df5-40d1-9349-e17b5fe06ede"
},
{
    "poet": "杜甫",
    "content": [
        "钓艇收缗尽，昏鸦接翅归。",
        "月生初学扇，云细不成衣。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 二",
    "id": "b92d5da0-e175-46f5-b49f-4224da3994b7"
},
{
    "poet": "杜甫",
    "content": [
        "万国尚防寇，故园今若何。",
        "昔归相识少，早已战场多。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 三",
    "id": "a398f1df-df49-4789-bc09-bce62a11362d"
},
{
    "poet": "杜甫",
    "content": [
        "身觉省郎在，家须农事归。",
        "年深荒草径，老恐失柴扉。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 四",
    "id": "a3df8abc-67d3-4dbf-9e24-0e647dadb3dd"
},
{
    "poet": "杜甫",
    "content": [
        "金丝镂箭镞，皂尾製旗竿。",
        "一自风尘起，犹嗟行路难。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 五",
    "id": "741560f7-c9c5-48fd-8359-0134553a4aec"
},
{
    "poet": "杜甫",
    "content": [
        "胡虏何曾盛，干戈不肯休。",
        "闾阎听小子，谈话觅封侯。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 六",
    "id": "b281e104-63de-48ea-a879-fae61f49baf2"
},
{
    "poet": "杜甫",
    "content": [
        "贞观铜牙弩，开元锦兽张。",
        "花门小前好，此物弃沙场。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 七",
    "id": "3c656a9b-c3d7-4818-bf6d-b9ba56028fa8"
},
{
    "poet": "杜甫",
    "content": [
        "今日翔麟马，先宜驾鼓车。",
        "无劳问河北，诸将觉荣华。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 八",
    "id": "cfc10c96-a26d-4899-8719-36b90da945ce"
},
{
    "poet": "杜甫",
    "content": [
        "任转江淮粟，休添苑囿兵。",
        "由来貔虎士，不满凤皇城。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 九",
    "id": "e7daa779-d135-4486-aa2c-f9242bc55277"
},
{
    "poet": "杜甫",
    "content": [
        "江上亦秋色，火云终不移。",
        "巫山犹锦树，南国且黄鹂。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 十",
    "id": "fd642541-4a30-4b42-9ded-0c6e4cc44e17"
},
{
    "poet": "杜甫",
    "content": [
        "每恨陶彭泽，无钱对菊花。",
        "如今九日至，自觉酒须赊。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 十一",
    "id": "34d953bb-1383-4a20-ab85-9313f0c82b7d"
},
{
    "poet": "杜甫",
    "content": [
        "病减诗仍拙，吟多意有馀。",
        "莫看江总老，犹被赏时鱼。"
    ], times: 'tang',
    type: '',
    "title": "复愁十二首 十二",
    "id": "c6b2608c-7a2c-40cf-9d74-c3d9a95e6ba9"
},
{
    "poet": "杜甫",
    "content": [
        "禄山作逆降天诛，更有思明亦已无。",
        "汹汹人寰犹不定，时时鬬战欲何须。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 一",
    "id": "354d67cf-c1a3-4f2a-baba-0842ab66c099"
},
{
    "poet": "杜甫",
    "content": [
        "社稷苍生计必安，蛮夷杂种错相干。",
        "周宣汉武今王是，孝子忠臣后代看。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 二",
    "id": "8a2e05d0-fefd-4db6-9e0c-8debd1a00056"
},
{
    "poet": "杜甫",
    "content": [
        "喧喧道路多歌谣，河北将军尽入朝。",
        "始是乾坤王室正，却交江汉客魂销。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 三",
    "id": "49b64c40-738b-4939-b39b-ba1edf4542d1"
},
{
    "poet": "杜甫",
    "content": [
        "不道诸公无表来，茫然庶事遣人猜。",
        "拥兵相学干戈锐，使者徒劳百万迴。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 四",
    "id": "6d4ea21d-8514-4a94-9303-c93b30773554"
},
{
    "poet": "杜甫",
    "content": [
        "鸣玉锵金尽正臣，修文偃武不无人。",
        "兴王会静妖氛气，圣寿宜过一万春。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 五",
    "id": "2dc3fc21-0ada-4294-a6c2-f55679921fed"
},
{
    "poet": "杜甫",
    "content": [
        "英雄见事若通神，圣哲爲心小一身。",
        "燕赵休矜出佳丽，宫闱不拟选才人。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 六",
    "id": "c6edfec2-2a10-48fe-a955-e9b7e0088017"
},
{
    "poet": "杜甫",
    "content": [
        "抱病江天白首郎，空山楼阁暮春光。",
        "衣冠是日朝天子，草奏何时入帝乡。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 七",
    "id": "9c26a722-4c4a-4ce6-bd36-e467290006c3"
},
{
    "poet": "杜甫",
    "content": [
        "澶漫山东一百州，削成如桉抱青丘。",
        "苞茅重入归关内，王祭还供尽海头。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 八",
    "id": "eea054bd-aa0c-4d83-931b-7bd4cb9e4715"
},
{
    "poet": "杜甫",
    "content": [
        "东逾辽水北滹沱，星象风云喜共和。",
        "紫气关临天地阔，黄金台贮俊贤多。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 九",
    "id": "761f8b22-e22e-4282-afe9-72db29e8f626"
},
{
    "poet": "杜甫",
    "content": [
        "渔阳突骑邯郸儿，酒酣并辔金鞭垂。",
        "意气即归双阙舞，雄豪复遣五陵知。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 十",
    "id": "545f7e2c-bb6f-4c24-826d-e137da62626b"
},
{
    "poet": "杜甫",
    "content": [
        "李相将军拥蓟门，白头虽老赤心存。",
        "竟能尽说诸侯入，知有从来天子尊。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 十一",
    "id": "3bbf18e6-9759-411f-a1e9-dab17c501a16"
},
{
    "poet": "杜甫",
    "content": [
        "十二年来多战场，天威已息阵堂堂。",
        "神灵汉代中兴主，功业汾阳异姓王。"
    ], times: 'tang',
    type: '',
    "title": "承闻河北诸道节度入朝欢喜口号绝句十二首 十二",
    "id": "d3c192f3-be92-462b-8691-98952318810e"
},
{
    "poet": "杜甫",
    "content": [
        "萧关陇水入官军，青海黄河卷塞云。",
        "北极转愁龙虎气，西戎休纵犬羊羣。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄河"
    ], times: 'tang',
    type: '',
    "title": "喜闻盗贼蕃寇总退口号五首 一",
    "id": "7b0a1a1a-b2fe-4221-823d-c49b6fe4cf45"
},
{
    "poet": "杜甫",
    "content": [
        "赞普多教使入秦，数通和好止烟尘。",
        "朝廷忽用哥舒将，杀伐虚悲公主亲。"
    ], times: 'tang',
    type: '',
    "title": "喜闻盗贼蕃寇总退口号五首 二",
    "id": "aa08844b-7f32-4d6c-9754-a54ee4c31812"
},
{
    "poet": "杜甫",
    "content": [
        "崆峒西极过崑崙，驼马由来拥国门。",
        "逆气数年吹路断，蕃人闻道渐星奔。"
    ], times: 'tang',
    type: '',
    "title": "喜闻盗贼蕃寇总退口号五首 三",
    "id": "dbf21098-d1cd-4576-8af7-7d19c49f1503"
},
{
    "poet": "杜甫",
    "content": [
        "勃律天西采玉河，坚昆碧盌最来多。",
        "旧随汉使千堆宝，少荅胡王万匹罗。"
    ], times: 'tang',
    type: '',
    "title": "喜闻盗贼蕃寇总退口号五首 四",
    "id": "0dacaacd-700f-495c-a03b-b20d4cba7bd7"
},
{
    "poet": "杜甫",
    "content": [
        "今春喜气满乾坤，南北东西拱至尊。",
        "大曆二年调玉烛，玄元皇帝圣云孙。"
    ], times: 'tang',
    type: '',
    "title": "喜闻盗贼蕃寇总退口号五首 五",
    "id": "50fd5a2b-0e04-410a-9030-1f1a3a75d0a3"
},
{
    "poet": "杜甫",
    "content": [
        "洞房环佩冷，玉殿起秋风。",
        "秦地应新月，龙池满旧宫。",
        "繫舟今夜远，清漏往时同。",
        "万里黄山北，园陵白露中。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄山"
    ], times: 'tang',
    type: '',
    "title": "洞房",
    "id": "10b328c2-e211-4351-b921-2cfd04d05e99"
},
{
    "poet": "杜甫",
    "content": [
        "宿昔青门里，蓬莱仗数移。",
        "花娇迎杂树，龙喜出平池。",
        "落日留王母，微风倚少儿。",
        "宫中行乐祕，少有外人知。"
    ], times: 'tang',
    type: '',
    "title": "宿昔",
    "id": "0366a5ab-545c-4240-96d7-556b4831e749"
},
{
    "poet": "杜甫",
    "content": [
        "能画毛延寿，投壶郭舍人。",
        "每蒙天一笑，复似物皆春。",
        "政化平如水，皇恩断若神。",
        "时时用抵戏，亦未杂风尘。"
    ], times: 'tang',
    type: '',
    "title": "能画",
    "id": "b3bb8b3e-8e4e-4501-83e1-e132d94286a5"
},
{
    "poet": "杜甫",
    "content": [
        "鬬鸡初赐锦，舞马既登牀。",
        "帘下宫人出，楼前御柳长。",
        "仙游终一閟，女乐久无香。",
        "寂寞骊山道，清秋草木黄。"
    ], times: 'tang',
    type: '',
    "title": "鬬鸡",
    "id": "33085f30-6606-40c8-99b5-61c4c267e954"
},
{
    "poet": "杜甫",
    "content": [
        "鹦鹉含愁思，聪明忆别离。",
        "翠衿浑短尽，红觜漫多知。",
        "未有开笼日，空残旧宿枝。",
        "世人怜复损，何用羽毛奇。"
    ], times: 'tang',
    type: '',
    "title": "鹦鹉",
    "id": "4d4e5bbc-6394-4a18-8601-5a27899c7db6"
},
{
    "poet": "杜甫",
    "content": [
        "历历开元事，分明在眼前。",
        "无端盗贼起，忽已岁时迁。",
        "巫峡西江外，秦城北斗边。",
        "爲郎从白首，卧病数秋天。"
    ], times: 'tang',
    type: '',
    "title": "历历",
    "id": "02310cb7-18e8-4d0d-909c-1ef240340ba3"
},
{
    "poet": "杜甫",
    "content": [
        "洛阳昔陷没，胡马犯潼关。",
        "天子初愁思，都人惨别颜。",
        "清笳去宫阙，翠盖出关山。",
        "故老仍流涕，龙髯幸再攀。"
    ], times: 'tang',
    type: '',
    "title": "洛阳",
    "id": "08057e56-deff-48fe-b60a-f58945fd4476"
},
{
    "poet": "杜甫",
    "content": [
        "骊山绝望幸，花萼罢登临。",
        "地下无朝烛，人间有赐金。",
        "鼎湖龙去远，银海雁飞深。",
        "万岁蓬莱日，长悬旧羽林。"
    ], times: 'tang',
    type: '',
    "title": "骊山",
    "id": "b36a292d-baa6-47fb-a1c2-1fea2127a5a2"
},
{
    "poet": "杜甫",
    "content": [
        "提封汉天下，万国尚同心。",
        "借问悬车守，何如俭德临。",
        "时徵俊乂入，草窃犬羊侵。",
        "愿戒兵犹火，恩加四海深。"
    ], times: 'tang',
    type: '',
    "title": "提封",
    "id": "fef50a5e-24ba-44a0-a1f6-504aba9bac8e"
},
{
    "poet": "杜甫",
    "content": [
        "巫峡盘涡晓，黔阳贡物秋。",
        "丹砂同陨石，翠羽共沉舟。",
        "羁使空斜影，龙居閟积流。",
        "篙工幸不溺，俄顷逐轻鸥。"
    ], times: 'tang',
    type: '',
    "title": "覆舟二首 一",
    "id": "751820b9-7a08-41c7-8f9b-356cea9bbf6d"
},
{
    "poet": "杜甫",
    "content": [
        "竹宫时望拜，桂馆或求仙。",
        "姹女临波日，神光照夜年。",
        "徒闻斩蛟劒，无复爨犀船。",
        "使者随秋色，迢迢独上天。"
    ], times: 'tang',
    type: '',
    "title": "覆舟二首 二",
    "id": "9108f782-355e-404d-9cf9-5a1c4a224d10"
},
{
    "poet": "杜甫",
    "content": [
        "垂白冯唐老，清秋宋玉悲。",
        "江喧长少睡，楼迥独移时。",
        "多难身何补，无家病不辞。",
        "甘从千日醉，未许七哀诗。"
    ], times: 'tang',
    type: '',
    "title": "垂白",
    "id": "706b060f-bc6b-4d27-956f-c0f19481f770"
},
{
    "poet": "杜甫",
    "content": [
        "草阁临无地，柴扉永不关。",
        "鱼龙迴夜水，星月动秋山。",
        "久露清初湿，高云薄未还。",
        "汎舟惭小妇，飘泊损红颜。"
    ], times: 'tang',
    type: '',
    "title": "草阁",
    "id": "9ef7a6cc-5c38-42fc-97ef-1cb713b162e3"
},
{
    "poet": "杜甫",
    "content": [
        "江月光于水，高楼思杀人。",
        "天边长作客，老去一霑巾。",
        "玉露团清影，银河没半轮。",
        "谁家挑锦字，灭烛翠眉嚬。"
    ], times: 'tang',
    type: '',
    "title": "江月",
    "id": "d5efef64-4159-4f6b-87b8-dade0c0e1d4c"
},
{
    "poet": "杜甫",
    "content": [
        "江上日多雨，萧萧荆楚秋。",
        "高风下木叶，永夜揽貂裘。",
        "勳业频看镜，行藏独倚楼。",
        "时危思报主，衰谢不能休。"
    ], times: 'tang',
    type: '',
    "title": "江上",
    "id": "dd37d952-4886-47b2-a34e-04a357320163"
},
{
    "poet": "杜甫",
    "content": [
        "中夜江山静，危楼望北辰。",
        "长爲万里客，有媿百年身。",
        "故国风云气，高堂战伐尘。",
        "胡雏负恩泽，嗟尔太平人。"
    ], times: 'tang',
    type: '',
    "title": "中夜",
    "id": "608a59d1-b256-4b9a-ad3c-068df67a9caa"
},
{
    "poet": "杜甫",
    "content": [
        "江汉思归客，乾坤一腐儒。",
        "片云天共远，永夜月同孤。",
        "落日心犹壮，秋风病欲疎。",
        "古来存老马，不必取长途。"
    ], times: 'tang',
    type: '',
    "title": "江汉",
    "id": "0d699470-bc8e-49d9-85e5-b1987b01c2dd"
},
{
    "poet": "杜甫",
    "content": [
        "白露团甘子，清晨散马蹄。",
        "圃开连石树，船渡入江溪。",
        "凭几看鱼乐，迴鞭急鸟栖。",
        "渐知秋实美，幽径恐多蹊。"
    ], times: 'tang',
    type: '',
    "title": "白露",
    "id": "e998ebcb-484e-4633-b2c0-1af1d716695a"
},
{
    "poet": "杜甫",
    "content": [
        "孟氏好兄弟，养亲唯小园。",
        "承颜胝手足，坐客强盘[飧]。",
        "负米力葵外，读书秋树根。",
        "卜邻惭近舍，训子学谁门。"
    ], times: 'tang',
    type: '',
    "title": "孟氏",
    "id": "5f8937e3-49b1-4ee9-93fe-4ea590143f89"
},
{
    "poet": "杜甫",
    "content": [
        "吾宗老孙子，质朴古人风。",
        "耕凿安时论，衣冠与世同。",
        "在家常早起，忧国愿年丰。",
        "语及君臣际，经书满腹中。"
    ], times: 'tang',
    type: '',
    "title": "吾宗",
    "id": "5f7fe6b3-f2ec-49ca-9184-fefb6ac4791c"
},
{
    "poet": "杜甫",
    "content": [
        "壮心久零落，白首寄人间。",
        "天下兵常鬬，江东客未还。",
        "穷猨号雨雪，老马怯关山。",
        "武德开元际，苍生岂重攀。"
    ], times: 'tang',
    type: '',
    "title": "有歎",
    "id": "7c325d79-2ab7-4b59-87f7-f02a76cf11f2"
},
{
    "poet": "杜甫",
    "content": [
        "花叶随天意，江溪共石根。",
        "早霞随类影，寒水各依痕。",
        "易下杨朱泪，难招楚客魂。",
        "风涛暮不稳，舍棹宿谁门。"
    ], times: 'tang',
    type: '',
    "title": "冬深",
    "id": "1fc0dd82-ef4d-4878-b78a-b57a0563df8c"
},
{
    "poet": "杜甫",
    "content": [
        "瞿塘夜水黑，城内改更筹。",
        "翳翳月沉雾，辉辉星近楼。",
        "气衰甘少寐，心弱恨和愁。",
        "多垒满山谷，桃源无处求。"
    ], times: 'tang',
    type: '',
    "title": "不寐",
    "id": "2a0fc134-55af-4890-bfee-97059e2711a8"
},
{
    "poet": "杜甫",
    "content": [
        "孤月当楼满，寒江动夜扉。",
        "委波金不定，照席绮逾依。",
        "未缺空山静，高悬列宿稀。",
        "故园松桂发，万里共清辉。"
    ], times: 'tang',
    type: '',
    "title": "月圆",
    "id": "06b65f11-2127-42e5-a7a6-2def0df40161"
},
{
    "poet": "杜甫",
    "content": [
        "西阁百寻馀，中宵步绮疏。",
        "飞星过水白，落月动沙虚。",
        "择木知幽鸟，潜波想巨鱼。",
        "亲朋满天地，兵甲少来书。"
    ], times: 'tang',
    type: '',
    "title": "中宵",
    "id": "59dca3f6-e269-4bf8-8bed-0898f4439b34"
},
{
    "poet": "杜甫",
    "content": [
        "养拙蓬爲户，茫茫何所开。",
        "江通神女馆，地隔望乡台。",
        "渐惜容颜老，无由弟妹来。",
        "兵戈与人事，回首一悲哀。"
    ], times: 'tang',
    type: '',
    "title": "遣愁",
    "id": "262a0118-2fc0-4a10-8d1f-6ada29acc66f"
},
{
    "poet": "杜甫",
    "content": [
        "高秋苏病气，白髮自能梳。",
        "药饵憎加减，门庭闷扫除。",
        "杖藜还客拜，爱竹遣儿书。",
        "十月江平稳，轻舟进所如。"
    ], times: 'tang',
    type: '',
    "title": "秋清",
    "id": "47ca52f4-7ef9-4ec2-97b8-37b6818b4854"
},
{
    "poet": "杜甫",
    "content": [
        "林僻来人少，山长去鸟微。",
        "高秋收画扇，久客掩荆扉。",
        "嬾慢头时栉，艰难带减围。",
        "将军犹汗马，天子尚戎衣。",
        "白蒋风飙脆，殷柽晓夜稀。",
        "何年减豺虎，似有故园归。"
    ], times: 'tang',
    type: '',
    "title": "伤秋",
    "id": "5fb2f973-0b17-49be-83d9-7f9d843b04d3"
},
{
    "poet": "杜甫",
    "content": [
        "江涛万古峡，肺气久衰翁。",
        "不寐防巴虎，全生狎楚童。",
        "衣裳垂素髮，门巷落丹枫。",
        "常怪商山老，兼存翊赞功。"
    ], times: 'tang',
    type: '',
    "title": "秋峡",
    "id": "85451ae3-79af-4fe6-9cc9-09ebcfbea88a"
},
{
    "poet": "杜甫",
    "content": [
        "南极青山衆，西江白谷分。",
        "古城疏落木，荒戍密寒云。",
        "岁月虵常见，风飙虎或闻。",
        "近身皆鸟道，殊俗自人羣。",
        "睥睨登哀柝，矛弧照夕曛。",
        "乱离多醉尉，愁杀李将军。"
    ], times: 'tang',
    type: '',
    "title": "南极",
    "id": "db38a424-b607-4c6e-b95e-8d63c5535249"
},
{
    "poet": "杜甫",
    "content": [
        "摇落巫山暮，寒江东北流。",
        "烟尘多战鼓，风浪少行舟。",
        "鹅费义之墨，貂馀季子裘。",
        "长怀报明主，卧病复高秋。"
    ], times: 'tang',
    type: '',
    "title": "摇落",
    "id": "dfab541a-0fbf-44c9-87c2-ce2805282869"
},
{
    "poet": "杜甫",
    "content": [
        "生年鶡冠子，歎世鹿皮翁。",
        "眼复几时暗，耳从前月聋。",
        "猨鸣秋泪缺，雀噪晚愁空。",
        "黄落惊山树，呼儿问朔风。"
    ], times: 'tang',
    type: '',
    "title": "耳聋",
    "id": "533e2212-7d88-4b6d-9f5f-a8d42f4d3627"
},
{
    "poet": "杜甫",
    "content": [
        "竟日雨冥冥，双崖洗更青。",
        "水花寒落岸，山鸟暮过庭。",
        "煖老须燕玉，充飢忆楚萍。",
        "胡笳在楼上，哀怨不堪听。"
    ], times: 'tang',
    type: '',
    "title": "独坐二首 一",
    "id": "9b0081cd-53fe-44ba-89cc-e449a3d4cd58"
},
{
    "poet": "杜甫",
    "content": [
        "白狗斜临北，黄牛更在东。",
        "峡云常照夜，江月会兼风。",
        "晒药安垂老，应门试小童。",
        "亦知行不逮，苦恨耳多聋。"
    ], times: 'tang',
    type: '',
    "title": "独坐二首 二",
    "id": "1cd1e3f3-1e4f-4777-bf97-af23b1d1eb52"
},
{
    "poet": "杜甫",
    "content": [
        "江阔浮高栋，云长出断山。",
        "尘沙连越巂，风雨暗荆蛮。",
        "雁矫衔芦内，猨啼失木间。",
        "弊裘苏季子，历国未知还。"
    ], times: 'tang',
    type: '',
    "title": "远游",
    "id": "c9fe2f3f-ff6e-49b6-b0f8-e715036bb664"
},
{
    "poet": "杜甫",
    "content": [
        "露下天高秋水清，空山独夜旅魂惊。",
        "疎灯自照孤帆宿，新月犹悬双杵鸣。",
        "南菊再逢人卧病，北书不至雁无情。",
        "步蟾倚杖看牛斗，银汉遥应接凤城。"
    ], times: 'tang',
    type: '',
    "title": "夜",
    "id": "6c8b99af-73d5-4546-9ff4-8b0380c75105"
},
{
    "poet": "杜甫",
    "content": [
        "卧病拥塞在峡中，潇湘洞庭虚暎空。",
        "楚天不断四时雨，巫峡常吹千里风。",
        "沙上草阁柳新闇，城边野池莲欲红。",
        "暮春鸳鹭立洲渚，挟子翻飞还一丛。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "暮春",
    "id": "6b3d0766-ae3c-4bc2-9ee4-eda61ed67a39"
},
{
    "poet": "杜甫",
    "content": [
        "久雨巫山暗，新晴锦绣文。",
        "碧知湖外草，红见海东云。",
        "竟日莺相和，摩霄鹤数羣。",
        "野花乾更落，风处急纷纷。"
    ], times: 'tang',
    type: '',
    "title": "晴二首 一",
    "id": "1085d5c0-7e80-4469-a4e9-3b462ce3ffed"
},
{
    "poet": "杜甫",
    "content": [
        "啼乌争引子，鸣鹤不归林。",
        "下食遭泥去，高飞恨久阴。",
        "雨声衝塞尽，日气射江深。",
        "迴首周南客，驱驰魏阙心。"
    ], times: 'tang',
    type: '',
    "title": "晴二首 二",
    "id": "9135c693-7ee5-4872-b911-523cb07e9953"
},
{
    "poet": "杜甫",
    "content": [
        "始贺天休雨，还嗟地出雷。",
        "骤看浮峡过，密作渡江来。",
        "牛马行无色，蛟龙鬬不开。",
        "干戈盛阴气，未必自阳台。"
    ], times: 'tang',
    type: '',
    "title": "雨",
    "id": "6a5b10a8-04af-4ffb-bf0e-53e2b12b3275"
},
{
    "poet": "杜甫",
    "content": [
        "断续巫山雨，天河此夜新。",
        "若无青嶂月，愁杀白头人。",
        "魍魉移深树，虾蟆动半轮。",
        "故园当北斗，直指照西秦。"
    ], times: 'tang',
    type: '',
    "title": "月三首 一",
    "id": "d3c23bd8-f03b-419f-aabe-bb56e2d8d5a6"
},
{
    "poet": "杜甫",
    "content": [
        "併照巫山出，新窥楚水清。",
        "羁栖愁里见，二十四迴明。",
        "必验升沉体，如知进退情。",
        "不违银汉落，亦伴玉绳横。"
    ], times: 'tang',
    type: '',
    "title": "月三首 二",
    "id": "690ec16d-1c00-4f82-afe0-98e4dd46ead0"
},
{
    "poet": "杜甫",
    "content": [
        "万里瞿塘峡，春来六上弦。",
        "时时开暗室，故故满青天。",
        "爽合风襟静，高当泪脸悬。",
        "南飞有乌鹊，夜久落江边。"
    ], times: 'tang',
    type: '',
    "title": "月三首 三",
    "id": "1bb36fab-99c2-40f7-9f51-bba8dd59741e"
},
{
    "poet": "杜甫",
    "content": [
        "万木云深隐，连山雨未开。",
        "风扉掩不定，水鸟过仍迴。",
        "鲛馆如鸣杼，樵舟岂伐枚。",
        "清凉破炎毒，衰意欲登台。"
    ], times: 'tang',
    type: '',
    "title": "雨",
    "id": "10e1135b-1b0b-4b2d-8b21-a42b1291862c"
},
{
    "poet": "杜甫",
    "content": [
        "返照斜初彻，浮云薄未归。",
        "江虹明远饮，峡雨落馀飞。",
        "凫雁终高去，熊罴觉自肥。",
        "秋分客尚在，竹露夕微微。"
    ], times: 'tang',
    type: '',
    "title": "晚晴",
    "id": "34086aad-f0b7-4bdf-8265-db2a77e6b991"
},
{
    "poet": "杜甫",
    "content": [
        "小雨夜复密，迴风吹早秋。",
        "野凉侵闭户，江满带维舟。",
        "通籍恨多病，爲郎忝薄游。",
        "天寒出巫峡，醉别仲宣楼。"
    ], times: 'tang',
    type: '',
    "title": "夜雨",
    "id": "4933f2f1-a324-454a-a99a-17b8c57f1e35"
},
{
    "poet": "杜甫",
    "content": [
        "只应踏初雪，骑马发荆州。",
        "直怕巫山雨，真伤白帝秋。",
        "羣公苍玉珮，天子翠云裘。",
        "同舍晨趋侍，胡爲淹此留。"
    ], times: 'tang',
    type: '',
    "title": "更题",
    "id": "413966c1-7c3f-44b8-b036-07e38c724d9f"
},
{
    "poet": "杜甫",
    "content": [
        "束带还骑马，东西却渡船。",
        "林中才有地，峡外绝无天。",
        "虚白高人静，喧卑俗累牵。",
        "他乡悦迟暮，不敢废诗篇。"
    ], times: 'tang',
    type: '',
    "title": "归",
    "id": "15bf3c35-1b72-45e2-bf5b-8e3c7c682d7f"
},
{
    "poet": "杜甫",
    "content": [
        "楚王宫北正黄昏，白帝城西过雨痕。",
        "返照入江翻石壁，归云拥树失山村。",
        "衰年肺病唯高枕，绝塞愁时早闭门。",
        "不可久留豺虎乱，南方实有未招魂。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "感伤",
        "写景",
        "伤怀"
    ], times: 'tang',
    type: '',
    "title": "返照",
    "id": "b1b864f4-8bc3-4611-a3c9-b062e67f196f"
},
{
    "poet": "杜甫",
    "content": [
        "雷霆空霹雳，云雨竟虚无。",
        "炎赫衣流汗，低垂气不苏。",
        "乞爲寒水玉，愿作冷秋菰。",
        "何似儿童岁，风凉出舞雩。"
    ], times: 'tang',
    type: '',
    "title": "热三首 一",
    "id": "0336e989-ea54-4fdc-80b6-ffd5c6595a35"
},
{
    "poet": "杜甫",
    "content": [
        "瘴云终不灭，泸水复西来。",
        "闭户人高卧，归林鸟却迴。",
        "峡中都似火，江上只空雷。",
        "想见阴宫雪，风门飒踏开。"
    ], times: 'tang',
    type: '',
    "title": "热三首 二",
    "id": "d0efe7cc-4876-45cd-a1cc-8c8dc6b2753d"
},
{
    "poet": "杜甫",
    "content": [
        "朱李沉不冷，彫胡炊屡新。",
        "将衰骨尽痛，被褐味空频。",
        "歘翕炎蒸景，飘颻征戍人。",
        "十年可解甲，爲尔一霑巾。"
    ], times: 'tang',
    type: '',
    "title": "热三首 三",
    "id": "41d24b59-60da-48d1-b004-e5c775f60cf4"
},
{
    "poet": "杜甫",
    "content": [
        "牛羊下来久，各已闭柴门。",
        "风月自清夜，江山非故园。",
        "石泉流暗壁，草露滴秋根。",
        "头白灯明里，何须花烬繁。"
    ], times: 'tang',
    type: '',
    "tags": [
        "山村",
        "思乡"
    ], times: 'tang',
    type: '',
    "title": "日暮",
    "id": "4f4eb47c-2993-49d6-b920-c33ce0533a76"
},
{
    "poet": "杜甫",
    "content": [
        "满目飞明镜，归心折大刀。",
        "转蓬行地远，攀桂仰天高。",
        "水路疑霜雪，林栖见羽毛。",
        "此时瞻白兔，直欲数秋毫。"
    ], times: 'tang',
    type: '',
    "title": "八月十五夜月二首 一",
    "id": "e68896e5-b85b-4a0b-abf4-4b732cd230e4"
},
{
    "poet": "杜甫",
    "content": [
        "稍下巫山峡，犹衔白帝城。",
        "气沉全浦暗，轮仄半楼明。",
        "刁斗皆催晓，蟾蜍且自倾。",
        "张弓倚残魄，不独汉家营。"
    ], times: 'tang',
    type: '',
    "title": "八月十五夜月二首 二",
    "id": "3e5e2a47-232b-4a3c-bc62-67e808b758fe"
},
{
    "poet": "杜甫",
    "content": [
        "旧挹金波爽，皆传玉露秋。",
        "关山随地阔，河汉近人流。",
        "谷口樵归唱，孤城笛起愁。",
        "巴童浑不寝，半夜有行舟。"
    ], times: 'tang',
    type: '',
    "title": "十六夜翫月",
    "id": "7bca90d8-d192-4088-b5a6-d32afe1f3eed"
},
{
    "poet": "杜甫",
    "content": [
        "秋月仍圆夜，江村独老身。",
        "捲帘还照客，倚杖更随人。",
        "光射潜虬动，明翻宿鸟频。",
        "茅斋依橘柚，清切露华新。"
    ], times: 'tang',
    type: '',
    "title": "十七夜对月",
    "id": "874082d6-f3bb-4cb7-aced-c69d916cf87a"
},
{
    "poet": "杜甫",
    "content": [
        "雨声传两夜，寒事飒高秋。",
        "挈带看朱绂，开箱覩黑裘。",
        "世情只益睡，盗贼敢忘忧。",
        "松菊新霑洗，茅齐慰远游。"
    ], times: 'tang',
    type: '',
    "title": "村雨",
    "id": "013587ae-016b-4a6c-be0c-806ac0bc7a12"
},
{
    "poet": "杜甫",
    "content": [
        "雨时山不改，晴罢峡如新。",
        "天路看殊俗，秋江思杀人。",
        "有猨挥泪尽，无犬附书频。",
        "故国愁眉外，长歌欲损神。"
    ], times: 'tang',
    type: '',
    "title": "雨晴",
    "id": "3d98c50d-4a8b-4238-af88-3f81b0500982"
},
{
    "poet": "杜甫",
    "content": [
        "圃畦新雨润，媿子废鉏来。",
        "竹杖交头拄，柴扉隔径开。",
        "欲栖羣鸟乱，未去小童催。",
        "明日重阳酒，相迎自醱醅。"
    ], times: 'tang',
    type: '',
    "title": "晚晴吴郎见过北舍",
    "id": "a352e426-485f-4d00-8ae5-98191e2c5a87"
},
{
    "poet": "杜甫",
    "content": [
        "日下四山阴，山庭岚气侵。",
        "牛羊归径险，鸟雀聚枝深。",
        "正枕当星劒，收书动玉琴。",
        "半扉开烛影，欲掩见清砧。"
    ], times: 'tang',
    type: '',
    "title": "暝",
    "id": "59e5492a-ef96-4327-8f2d-20c50121a30f"
},
{
    "poet": "杜甫",
    "content": [
        "龙似瞿唐会，江依白帝深。",
        "终年常起峡，每夜必通林。",
        "收穫辞霜渚，分明在夕岑。",
        "高斋非一处，秀气豁烦襟。"
    ], times: 'tang',
    type: '',
    "title": "云",
    "id": "0a70ecbe-cc85-4aba-9a58-227f06152fbe"
},
{
    "poet": "杜甫",
    "content": [
        "四更山吐月，残夜水明楼。",
        "尘匣元开镜，风帘自上钩。",
        "兔应疑鹤髮，蟾亦恋貂裘。",
        "斟酌姮娥寡，天寒耐九秋。"
    ], times: 'tang',
    type: '',
    "title": "月",
    "id": "8e9c72c3-ad63-4979-8226-fceaa3fb581e"
},
{
    "poet": "杜甫",
    "content": [
        "微雨不滑道，断云疎复行。",
        "紫崖奔处黑，白鸟去边明。",
        "秋日新霑影，寒江旧落声。",
        "柴扉临野碓，半得捣香秔。"
    ], times: 'tang',
    type: '',
    "title": "雨四首 一",
    "id": "3f1da5a7-27cc-4c6a-9ba9-aebded7e7a94"
},
{
    "poet": "杜甫",
    "content": [
        "江雨旧无时，天晴忽散丝。",
        "暮秋霑物冷，今日过云迟。",
        "上马迥休出，看鸥坐不辞。",
        "高轩当灧澦，润色静书帷。"
    ], times: 'tang',
    type: '',
    "title": "雨四首 二",
    "id": "85cc5878-f657-4443-b3c2-08c9502a0417"
},
{
    "poet": "杜甫",
    "content": [
        "物色岁将晏，天隅人未归。",
        "朔风鸣淅淅，寒雨下霏霏。",
        "多病久加饭，衰容新授衣。",
        "时危觉凋丧，故旧短书稀。"
    ], times: 'tang',
    type: '',
    "title": "雨四首 三",
    "id": "9c92bbd7-1c25-4ea2-8854-8db8e6de5284"
},
{
    "poet": "杜甫",
    "content": [
        "楚雨石苔滋，京华消息迟。",
        "山寒青兕呌，江晚白鸥飢。",
        "神女花钿落，鲛人织杼悲。",
        "繁忧不自整，终日洒如丝。"
    ], times: 'tang',
    type: '',
    "title": "雨四首 四",
    "id": "eada6f5e-c3ee-452b-898d-7bac588c7607"
},
{
    "poet": "杜甫",
    "content": [
        "绝岸风威动，寒房烛影微。",
        "岭猨霜外宿，江鸟夜深飞。",
        "独坐亲雄劒，哀歌叹短衣。",
        "烟尘绕阊阖，白首壮心违。"
    ], times: 'tang',
    type: '',
    "title": "夜",
    "id": "e58d6a53-dec7-4aa2-a3a3-597d8a285a0c"
},
{
    "poet": "杜甫",
    "content": [
        "小雨晨光内，初来叶上闻。",
        "雾交纔洒地，风逆旋随云。",
        "暂起柴荆色，轻霑鸟兽羣。",
        "麝香山一半，亭午未全分。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写雨",
        "雨"
    ], times: 'tang',
    type: '',
    "title": "晨雨",
    "id": "7b1b2f93-4583-49ea-88fd-4c73870865bb"
},
{
    "poet": "杜甫",
    "content": [
        "返照开巫峡，寒空半有无。",
        "已低鱼复暗，不尽白盐孤。",
        "荻岸如秋水，松门似画图。",
        "牛羊识童僕，既夕应传呼。"
    ], times: 'tang',
    type: '',
    "title": "返照",
    "id": "4abc2b1d-a598-4326-ad60-01e0f5e03b50"
},
{
    "poet": "杜甫",
    "content": [
        "畎亩孤城外，江村乱水中。",
        "深山催短景，乔木易高风。",
        "鹤下云汀近，鸡栖草屋同。",
        "琴书散明烛，长夜始堪终。"
    ], times: 'tang',
    type: '',
    "title": "向夕",
    "id": "5a5adb2b-8b62-4798-864c-a68fb6a42e1d"
},
{
    "poet": "杜甫",
    "content": [
        "白帝更声尽，阳台曙色分。",
        "高峯寒上日，叠岭宿霾云。",
        "地坼江帆隐，天清木叶闻。",
        "荆扉对麋鹿，应共尔爲羣。"
    ], times: 'tang',
    type: '',
    "title": "晓望",
    "id": "3dcf8e32-9912-4634-bcf6-82dec4e0f31c"
},
{
    "poet": "杜甫",
    "content": [
        "巫峡中宵动，沧江十月雷。",
        "龙虵不成蛰，天地划争迴。",
        "却碾空山过，深蟠绝壁来。",
        "何须妒云雨，霹雳楚王台。"
    ], times: 'tang',
    type: '',
    "title": "雷",
    "id": "324ddb41-56fb-48a4-9ae5-2a4cc08bfc74"
},
{
    "poet": "杜甫",
    "content": [
        "冥冥甲子雨，已度立春时。",
        "轻箑烦相向，纤絺恐自疑。",
        "烟添纔有色，风引更如丝。",
        "直觉巫山暮，兼催宋玉悲。"
    ], times: 'tang',
    type: '',
    "title": "雨",
    "id": "07f75444-32aa-439d-814d-317d7b3ce92c"
},
{
    "poet": "杜甫",
    "content": [
        "清旭楚宫南，霜空万岭含。",
        "野人时独往，云木晓相参。",
        "俊鹘无声过，飢乌下食贪。",
        "病身终不动，摇落任江潭。"
    ], times: 'tang',
    type: '',
    "title": "朝二首 一",
    "id": "9fe91db4-435e-411f-9466-27832046fefa"
},
{
    "poet": "杜甫",
    "content": [
        "浦帆晨初发，郊扉冷未开。",
        "村疎黄叶坠，野静白鸥来。",
        "础润休全湿，云晴欲半迴。",
        "巫山冬可怪，昨夜有奔雷。"
    ], times: 'tang',
    type: '',
    "title": "朝二首 二",
    "id": "63ed53e6-3ceb-4ee2-841b-b7b650f6a181"
},
{
    "poet": "杜甫",
    "content": [
        "杖藜寻晚巷，炙背近牆暄。",
        "人见幽居僻，吾知拙养尊。",
        "朝廷问府主，耕稼学山村。",
        "归翼飞栖定，寒灯亦闭门。"
    ], times: 'tang',
    type: '',
    "title": "晚",
    "id": "043ea961-e63c-4290-9855-18f4a557fc99"
},
{
    "poet": "杜甫",
    "content": [
        "白夜月休弦，灯花半委眠。",
        "号山无定鹿，落树有惊蝉。",
        "暂忆江东鱠，兼怀雪下船。",
        "蛮歌犯星起，空觉在天边。"
    ], times: 'tang',
    type: '',
    "title": "夜二首 一",
    "id": "be5139b5-2036-43ab-8e97-dbe0a073e7ba"
},
{
    "poet": "杜甫",
    "content": [
        "城郭悲笳暮，村墟过翼稀。",
        "甲兵年数久，赋歛夜深归。",
        "暗树依岩落，明河绕塞微。",
        "斗斜人更望，月细鹊休飞。"
    ], times: 'tang',
    type: '',
    "title": "夜二首 二",
    "id": "942a3584-0241-43e2-ab41-0d63407f0677"
},
{
    "poet": "杜甫",
    "content": [
        "小子何时见，高秋此日生。",
        "自从都邑语，已伴老夫名。",
        "诗是吾家事，人传世上情。",
        "熟精文选理，休觅綵衣轻。",
        "凋瘵筵初秩，欹斜坐不成。",
        "流霞分片片，涓滴就徐倾。"
    ], times: 'tang',
    type: '',
    "title": "宗武生日",
    "id": "32e55ae3-1751-4afc-b2f9-00d2ad5b6f99"
},
{
    "poet": "杜甫",
    "content": [
        "觅句新知律，摊书解满牀。",
        "试吟青玉案，莫羡紫罗囊。",
        "假日从时饮，明年共我长。",
        "应须饱经术，已似爱文章。",
        "十五男儿志，三千弟子行。",
        "曾参与游夏，达者得升堂。"
    ], times: 'tang',
    type: '',
    "title": "又示宗武",
    "id": "b096aa9c-b7cd-424f-808e-aef597a16cc8"
},
{
    "poet": "杜甫",
    "content": [
        "消渴游江汉，羇栖尚甲兵。",
        "几年逢熟食，万里逼清明。",
        "松柏邛山路，风花白帝城。",
        "汝曹催我老，回首泪纵横。"
    ], times: 'tang',
    type: '',
    "title": "熟食日示宗文宗武",
    "id": "04bf9a4a-a4fc-4ad0-95f0-ee3c63af195c"
},
{
    "poet": "杜甫",
    "content": [
        "令节成吾老，他时见汝心。",
        "浮生看物变，爲恨与年深。",
        "长葛书难得，江州涕不禁。",
        "团圆思弟妹，行坐白头吟。"
    ], times: 'tang',
    type: '',
    "title": "又示两儿",
    "id": "c9479b1f-ab0c-445d-bf85-aafafbc341b0"
},
{
    "poet": "杜甫",
    "content": [
        "九农成德业，百祀发光辉。",
        "报効神如在，馨香旧不违。",
        "南翁巴曲醉，北雁塞声微。",
        "尚想东方朔，诙谐割肉归。"
    ], times: 'tang',
    type: '',
    "title": "社日两篇 一",
    "id": "64534567-3196-4c84-bc73-077e7014b48b"
},
{
    "poet": "杜甫",
    "content": [
        "陈平亦分肉，太史竟论功。",
        "今日江南老，他时渭北童。",
        "欢娱看绝塞，涕泪落秋风。",
        "鸳鹭迴金阙，谁怜病峡中。"
    ], times: 'tang',
    type: '',
    "title": "社日两篇 二",
    "id": "9109b067-2471-4810-80e4-36e31f4d3c59"
},
{
    "poet": "杜甫",
    "content": [
        "重阳独酌杯中酒，抱病起登江上台。",
        "竹叶于人既无分，菊花从此不须开。",
        "殊方日落玄猨哭，旧国霜前白雁来。",
        "弟妹萧条各何往，干戈衰谢两相催。"
    ], times: 'tang',
    type: '',
    "tags": [
        "思念",
        "饮酒",
        "登高",
        "重阳节"
    ], times: 'tang',
    type: '',
    "title": "九日五首 一",
    "id": "86f844a6-969b-4af7-be73-b1c12c0cd7fb"
},
{
    "poet": "杜甫",
    "content": [
        "旧日重阳日，传杯不放杯。",
        "即今蓬鬓改，但媿菊花开。",
        "北阙心长恋，西江首独回。",
        "茱萸赐朝士，难得一枝来。"
    ], times: 'tang',
    type: '',
    "title": "九日五首 二",
    "id": "2e32f511-cc12-47dd-9c32-b3ca629c807f"
},
{
    "poet": "杜甫",
    "content": [
        "旧与苏司业，兼随郑广文。",
        "采花香泛泛，坐客醉纷纷。",
        "野树歌还倚，秋砧醒却闻。",
        "欢娱两冥漠，西北有孤云。"
    ], times: 'tang',
    type: '',
    "title": "九日五首 三",
    "id": "5eb68e82-7216-4179-9b85-6f04894890b0"
},
{
    "poet": "杜甫",
    "content": [
        "故里樊川菊，登高素滻源。",
        "他时一笑后，今日几人存。",
        "巫峡蟠江路，终南对国门。",
        "繫舟身万里，伏枕泪双痕。",
        "爲客裁乌帽，从儿具绿尊。",
        "佳辰对羣盗，愁绝更谁论。"
    ], times: 'tang',
    type: '',
    "title": "九日五首 四",
    "id": "42c8db32-a5d6-4d73-869d-36bd63632165"
},
{
    "poet": "杜甫",
    "content": [
        "九日明朝是，相要旧俗非。",
        "老翁难早出，贤客幸知归。",
        "旧采黄花賸，新梳白髮微。",
        "漫看年少乐，忍泪已霑衣。"
    ], times: 'tang',
    type: '',
    "title": "九日诸人集于林",
    "id": "99953267-a278-429d-8470-cc30ebcb23d8"
},
{
    "poet": "杜甫",
    "content": [
        "爲客无时了，悲秋向夕终。",
        "瘴馀夔子国，霜薄楚王宫。",
        "草敌虚岚翠，花禁冷叶红。",
        "年年小摇落，不与故园同。"
    ], times: 'tang',
    type: '',
    "title": "大曆二年九月三十日",
    "id": "acc51055-b8fa-4406-97d0-9a15a278e625"
},
{
    "poet": "杜甫",
    "content": [
        "有瘴非全歇，爲冬亦不难。",
        "夜郎溪日暖，白帝峡风寒。",
        "蒸裹如千室，焦糟幸一柈。",
        "兹辰南国重，旧俗自相欢。"
    ], times: 'tang',
    type: '',
    "title": "十月一日",
    "id": "f359eb2d-3671-4965-b5fe-aff74c5291ae"
},
{
    "poet": "杜甫",
    "content": [
        "殊俗还多事，方冬变所爲。",
        "破甘霜落爪，尝稻雪飜匙。",
        "巫峡寒都薄，乌蛮瘴远随。",
        "终然减滩濑，暂喜息蛟螭。"
    ], times: 'tang',
    type: '',
    "title": "孟冬",
    "id": "e2964fb5-3402-47eb-875d-39a3c362aa45"
},
{
    "poet": "杜甫",
    "content": [
        "年年至日长爲客，忽忽穷愁泥杀人。",
        "江上形容吾独老，天边风俗自相亲。",
        "杖蓼雪后临丹壑，鸣玉朝来散紫宸。",
        "心折此时无一寸，路迷何处见三秦。"
    ], times: 'tang',
    type: '',
    "title": "冬至",
    "id": "61b2f98c-604f-4705-9a4e-0c931115db82"
},
{
    "poet": "杜甫",
    "content": [
        "天时人事日相催，冬至阳生春又来。",
        "刺绣五纹添弱线，吹葭六琯动浮灰。",
        "岸容待腊将舒柳，山意衝寒欲放梅。",
        "云物不殊乡国异，教儿且覆掌中杯。"
    ], times: 'tang',
    type: '',
    "title": "小至",
    "id": "73fad2cd-27f2-41c4-8a73-609a47cb7ca8"
},
{
    "poet": "杜甫",
    "content": [
        "曾爲掾吏趋三辅，忆在潼关诗兴多。",
        "巫峡忽如瞻华岳，蜀江犹似见黄河。",
        "舟中得病移衾枕，洞口经春长薜萝。",
        "形胜有馀风土恶，几时回首一高歌。"
    ], times: 'tang',
    type: '',
    "tags": [
        "黄河"
    ], times: 'tang',
    type: '',
    "title": "览物",
    "id": "32118e72-1998-4024-8b55-9748d737ff19"
},
{
    "poet": "杜甫",
    "content": [
        "郑南伏毒寺，潇洒到江心。",
        "石影衔珠阁，泉声带玉琴。",
        "风杉曾曙倚，云峤忆春临。",
        "万里沧浪外，龙蛇只自深。"
    ], times: 'tang',
    type: '',
    "title": "忆郑南玭",
    "id": "5f744f20-8aa2-452d-90d9-0a35661500b8"
},
{
    "poet": "杜甫",
    "content": [
        "怅望东陵道，平生灞上游。",
        "春浓停野骑，夜宿敞云楼。",
        "离别人谁在，经过老自休。",
        "眼前今古意，江汉一归舟。"
    ], times: 'tang',
    type: '',
    "title": "怀灞上游",
    "id": "7f30df76-f2b1-4af1-812d-2141b289a801"
},
{
    "poet": "杜甫",
    "content": [
        "江草日日唤愁生，巫峡泠泠非世情。",
        "盘涡鹭浴底心性，独树花发自分明。",
        "十年戎马暗万国，异域宾客老孤城。",
        "渭水秦山得见否，人经罢病虎纵横。"
    ], times: 'tang',
    type: '',
    "title": "愁",
    "id": "2fcf79dd-3517-459b-8b4c-2d270073d8f9"
},
{
    "poet": "杜甫",
    "content": [
        "二月饶睡昏昏然，不独夜短昼分眠。",
        "桃花气暖眼自醉，春渚日落梦相牵。",
        "故乡门巷荆棘底，中原君臣豺虎边。",
        "安得务农息战鬬，普天无吏横索钱。"
    ], times: 'tang',
    type: '',
    "tags": [
        "抒情",
        "忧国",
        "愁绪"
    ], times: 'tang',
    type: '',
    "title": "昼梦",
    "id": "af29ed64-419d-4eeb-803a-8466d45a7a2b"
},
{
    "poet": "杜甫",
    "content": [
        "渭水流关内，终南在日边。",
        "胆销豺虎窟，泪入犬羊天。",
        "起晚堪从事，行迟更学仙。",
        "镜中衰谢色，万一故人怜。"
    ], times: 'tang',
    type: '',
    "title": "览镜呈柏中丞",
    "id": "11b3901b-45f3-44c6-a660-8b989e9d795f"
},
{
    "poet": "杜甫",
    "content": [
        "暮春三月巫峡长，皛皛行云浮日光。",
        "雷声忽送千峰雨，花气浑如百和香。",
        "黄莺过水飜迴去，燕子衔泥湿不妨。",
        "飞阁卷帘图画里，虚无只少对潇湘。"
    ], times: 'tang',
    type: '',
    "tags": [
        "春天",
        "抒情",
        "惆怅",
        "景色"
    ], times: 'tang',
    type: '',
    "title": "即事",
    "id": "2d134030-f67d-48b9-b743-bc87db6edbd2"
},
{
    "poet": "杜甫",
    "content": [
        "天畔羣山孤草亭，江中风浪雨冥冥。",
        "一双白鱼不受钓，三寸黄甘犹自青。",
        "多病马卿无日起，穷途阮籍几时醒。",
        "未闻细柳散金甲，肠断秦川流浊泾。"
    ], times: 'tang',
    type: '',
    "title": "即事",
    "id": "f025f691-f758-4eab-b603-b3a6ea5fd5a2"
},
{
    "poet": "杜甫",
    "content": [
        "瘴疠浮三蜀，风云暗百蛮。",
        "卷帘唯白水，隐几亦青山。",
        "猨捷长难见，鸥轻故不还。",
        "无钱从滞客，有镜巧催颜。"
    ], times: 'tang',
    type: '',
    "title": "闷",
    "id": "47f436f0-773e-4950-955f-02fa11806b60"
},
{
    "poet": "杜甫",
    "content": [
        "异俗吁可怪，斯人难竝居。",
        "家家养乌鬼，顿顿食黄鱼。",
        "旧识能爲态，新知已暗疎。",
        "治生且耕凿，只有不关渠。"
    ], times: 'tang',
    type: '',
    "title": "戏作俳谐体遣闷二首 一",
    "id": "3f3971c6-08a0-4a9b-9afa-9f9bacedc485"
},
{
    "poet": "杜甫",
    "content": [
        "西历青羌板，南留白帝城。",
        "于菟侵客恨，粔籹作人情。",
        "瓦卜传神语，畲田费火声。",
        "是非何处定，高枕笑浮生。"
    ], times: 'tang',
    type: '',
    "title": "戏作俳谐体遣闷二首 二",
    "id": "fbe59952-b373-49cb-9578-fe33c09ba5c2"
},
{
    "poet": "杜甫",
    "content": [
        "尔到江陵府，何时到峡州？乱难生有别，聚集病应瘳。",
        "飒飒开啼眼，朝朝上水楼。",
        "老身须付託，白骨更何忧。"
    ], times: 'tang',
    type: '',
    "title": "得舍弟观书自中都已达江陵今兹暮春月末行李合到夔州悲喜相兼团圆可待赋诗即事情见乎词",
    "id": "a80b6c10-6672-4efb-ba89-6ef86beab5bf"
},
{
    "poet": "杜甫",
    "content": [
        "巫峡千山暗，终南万里春。",
        "病中吾见弟，书到汝爲人。",
        "意荅儿童问，来经战伐新。",
        "泊船悲喜后，款款话归秦。"
    ], times: 'tang',
    type: '',
    "title": "喜观即到复题短篇二首 一",
    "id": "cf68f337-d8fc-48a3-b89e-a828d08189a6"
},
{
    "poet": "杜甫",
    "content": [
        "待尔嗔乌鹊，抛书示鶺鴒。",
        "枝间喜不去，原上急曾经。",
        "江阁嫌津柳，风帆数驿亭。",
        "应论十年事，愁绝始星星。"
    ], times: 'tang',
    type: '',
    "title": "喜观即到复题短篇二首 二",
    "id": "c72f883a-a7ee-4905-8dea-a0315c738a02"
},
{
    "poet": "杜甫",
    "content": [
        "汝去迎妻子，高秋念却迴。",
        "即今萤已乱，好与雁同来。",
        "东望西江水，南游北户开。",
        "卜居期静处，会有故人杯。"
    ], times: 'tang',
    type: '',
    "tags": [
        "长江"
    ], times: 'tang',
    type: '',
    "title": "舍弟观归蓝田迎新妇送示两篇 一",
    "id": "e3e5281a-acc8-4fed-8465-8bb4571e1772"
},
{
    "poet": "杜甫",
    "content": [
        "楚塞难爲路，蓝田莫滞留。",
        "衣裳判白露，鞍马信清秋。",
        "满峡重江水，开帆八月舟。",
        "此时同一醉，应在仲宣楼。"
    ], times: 'tang',
    type: '',
    "title": "舍弟观归蓝田迎新妇送示两篇 二",
    "id": "cc21a6b4-7895-4de7-ab76-e68938f6d000"
},
{
    "poet": "杜甫",
    "content": [
        "乱后嗟吾在，羇栖见汝难。",
        "草黄骐骥病，沙晚鶺鴒寒。",
        "楚设关城险，吴吞水府宽。",
        "十年朝夕泪，衣袖不曾乾。"
    ], times: 'tang',
    type: '',
    "title": "第五弟丰独在江左近三四载寂无消息觅使寄此二首 一",
    "id": "1d14e01f-3e98-434b-8861-c6335b7b8bfa"
},
{
    "poet": "杜甫",
    "content": [
        "闻汝依山寺，杭州定越州。",
        "风尘淹别日，江汉失清秋。",
        "影盖啼猨树，魂飘结蜃楼。",
        "明年下春水，东尽白云求。"
    ], times: 'tang',
    type: '',
    "title": "第五弟丰独在江左近三四载寂无消息觅使寄此二首 二",
    "id": "d62fc4c1-c077-430f-b1e3-6cfab542626d"
},
{
    "poet": "杜甫",
    "content": [
        "汝迎妻子达荆州，消息真传解我忧。",
        "鸿雁影来连峡内，鶺鴒飞急到沙头。",
        "嶢关险路今虚远，禹凿寒江正稳流。",
        "朱绂即当随彩鷁，青春不假报黄牛。"
    ], times: 'tang',
    type: '',
    "title": "舍弟观赴蓝田取妻子到江陵喜寄三首 一",
    "id": "b8a248b0-23e9-4a15-b6b2-2e41eff3b430"
},
{
    "poet": "杜甫",
    "content": [
        "马度秦关雪正深，北来肌骨苦寒侵。",
        "他乡就我生春色，故国移居见客心。",
        "賸欲提携如意舞，喜多行坐白头吟。",
        "巡檐索共梅花笑，冷蘂疎枝半不禁。"
    ], times: 'tang',
    type: '',
    "title": "舍弟观赴蓝田取妻子到江陵喜寄三首 二",
    "id": "066963f7-a2f3-44bf-821c-2a1778987a44"
},
{
    "poet": "杜甫",
    "content": [
        "庾信罗含俱有宅，春来秋去作谁家。",
        "短牆若在从残草，乔木如存可假花。",
        "卜筑应同蒋诩径，爲园须似邵平瓜。",
        "比年病酒开涓滴，弟劝兄酬何怨嗟。"
    ], times: 'tang',
    type: '',
    "title": "舍弟观赴蓝田取妻子到江陵喜寄三首 三",
    "id": "3fb1f819-6534-4a57-ac68-47df60a71dd8"
},
{
    "poet": "杜甫",
    "content": [
        "春雨闇闇塞峡中，早晚来自楚王宫。",
        "乱波分披已打岸，弱云狼籍不禁风。",
        "宠光蕙叶与多碧，点注桃花舒小红。",
        "谷口子真正忆汝，岸高瀼滑限西东。"
    ], times: 'tang',
    type: '',
    "title": "江雨有怀郑典设",
    "id": "27325080-ff2f-4215-80b3-5c9e56c319d2"
},
{
    "poet": "杜甫",
    "content": [
        "楚岸收新雨，春台引细风。",
        "情人来石上，鲜脍出江中。",
        "邻舍烦书札，肩舆强老翁。",
        "病身虚俊味，何幸饫儿童。"
    ], times: 'tang',
    type: '',
    "title": "王十五前阁会",
    "id": "1b39ff1f-95d3-43b6-ad22-561c8e97f329"
},
{
    "poet": "杜甫",
    "content": [
        "省郎忧病士，书信有柴胡。",
        "饮子频通汗，怀君想报珠。",
        "亲知天畔少，药味峡中无。",
        "归楫生衣卧，春鸥洗翅呼。",
        "犹闻上急水，早作取平途。",
        "万里皇华使，爲僚记腐儒。"
    ], times: 'tang',
    type: '',
    "title": "寄韦有夏郎中",
    "id": "f0f46788-340a-4f53-938d-fc410d36b6a5"
},
{
    "poet": "杜甫",
    "content": [
        "极乐三军士，谁知百战场。",
        "无私齐绮馔，久坐密金章。",
        "醉客霑鹦鹉，佳人指凤皇。",
        "几时来翠节，特地引红妆。"
    ], times: 'tang',
    type: '',
    "title": "陪柏中丞观宴将士二首 一",
    "id": "11571817-7134-4718-aff3-78fbc55d9261"
},
{
    "poet": "杜甫",
    "content": [
        "绣段装檐额，金花帖鼓腰。",
        "一夫先舞劒，百战后歌樵。",
        "江树城孤远，云台使寂寥。",
        "汉朝频选将，应拜霍嫖姚。"
    ], times: 'tang',
    type: '',
    "title": "陪柏中丞观宴将士二首 二",
    "id": "d8a96faa-dbf2-4aee-9c9f-23e1294413dd"
},
{
    "poet": "杜甫",
    "content": [
        "高栋曾轩已自凉，秋风此日洒衣裳。",
        "翛然欲下阴山雪，不去非无汉署香。",
        "绝辟过云开锦绣，疎松夹水奏笙簧。",
        "看君宜著王乔履，真赐还疑出尚方。"
    ], times: 'tang',
    type: '',
    "title": "七月一日题终明府水楼二首 一",
    "id": "de2c4fcb-b84a-48a2-aa95-d224db25259a"
},
{
    "poet": "杜甫",
    "content": [
        "宓子弹琴邑宰日，终军弃繻英妙时。",
        "承家节操尚不泯，爲政风流今在兹。",
        "可怜宾客尽倾盖，何处老翁来赋诗。",
        "楚江巫峡半云雨，清簟疎帘看弈棊。"
    ], times: 'tang',
    type: '',
    "title": "七月一日题终明府水楼二首 二",
    "id": "d87ed489-916b-4f7a-8a7d-fdf3078ef511"
},
{
    "poet": "杜甫",
    "content": [
        "峡险江惊急，楼高月迥明。",
        "一时今夕会，万里故乡情。",
        "星落黄姑渚，秋辞白帝城。",
        "老人因酒病，坚坐看君倾。"
    ], times: 'tang',
    type: '',
    "title": "季秋苏五弟缨江楼夜宴崔十三评事韦少府姪三首 一",
    "id": "edfc3534-4103-4c5f-965e-72778db7bc01"
},
{
    "poet": "杜甫",
    "content": [
        "明月生长好，浮云薄渐遮。",
        "悠悠照边塞，悄悄忆京华。",
        "清动杯中物，高随海上查。",
        "不眠瞻白兔，百过落乌纱。"
    ], times: 'tang',
    type: '',
    "title": "季秋苏五弟缨江楼夜宴崔十三评事韦少府姪三首 二",
    "id": "fe486143-8dbd-4391-ae7b-2a36a4858d2b"
},
{
    "poet": "杜甫",
    "content": [
        "对月那无酒，登楼况有江。",
        "听歌惊白鬓，笑舞拓秋窗。",
        "尊蚁添相续，沙鸥竝一双。",
        "尽怜君醉倒，更觉片心降。"
    ], times: 'tang',
    type: '',
    "title": "季秋苏五弟缨江楼夜宴崔十三评事韦少府姪三首 三",
    "id": "a63d70ba-5ee4-4cce-9062-4cb425497f7f"
},
{
    "poet": "杜甫",
    "content": [
        "藜杖侵寒露，蓬门啓曙烟。",
        "力稀经树歇，老困拨书眠。",
        "秋觉追随尽，来因孝友偏。",
        "清谈见滋味，尔辈可忘年。"
    ], times: 'tang',
    type: '',
    "title": "九月一日过孟十二仓曹十四主簿兄弟",
    "id": "2ab6e7da-29bb-4c2b-8dd5-c23ec5725d97"
},
{
    "poet": "杜甫",
    "content": [
        "穷老真无事，江山已定居。",
        "地幽忘盥栉，客至罢琴书。",
        "挂壁移筐果，呼儿问煮鱼。",
        "时闻繫舟楫，及此问吾庐。"
    ], times: 'tang',
    type: '',
    "title": "过客相寻",
    "id": "db532d17-1533-4e02-8355-5dd36690106f"
},
{
    "poet": "杜甫",
    "content": [
        "楚岸通秋屐，胡牀面夕畦。",
        "藉糟分汁滓，瓮酱落提携。",
        "饭粝添香味，朋来有醉泥。",
        "理生那免俗，方法报山妻。"
    ], times: 'tang',
    type: '',
    "title": "孟仓曹步趾领新酒酱二物满器见遗老夫",
    "id": "a6db70bd-85c9-4fc5-900d-878c34a96df7"
},
{
    "poet": "杜甫",
    "content": [
        "有使归三峡，相过问两京。",
        "函关犹出将，渭水更屯兵。",
        "设备邯郸道，和亲逻些城。",
        "幽燕唯鸟去，商洛少人行。",
        "衰谢身何补，萧条病转婴。",
        "霜天到宫阙，恋主寸心明。"
    ], times: 'tang',
    type: '',
    "title": "柳司马至",
    "id": "97384a23-7f75-4d43-baee-ac6c4a6c6d14"
},
{
    "poet": "杜甫",
    "content": [
        "有客乘舸自忠州，遣骑安置瀼西头。",
        "古堂本买藉疎豁，借汝迁居停宴游。",
        "云石荧荧高叶曙，风江飒飒乱帆秋。",
        "却爲姻娅过逢地，许坐曾轩数散愁。"
    ], times: 'tang',
    type: '',
    "title": "简吴郎司法",
    "id": "db1025d2-bf15-46df-af97-d96aa4b570e8"
},
{
    "poet": "杜甫",
    "content": [
        "堂前扑枣任西邻，无食无儿一妇人。",
        "不爲困穷宁有此，祗缘恐惧转须亲。",
        "即防远客虽多事，使插疎篱却甚真。",
        "已诉徵求贫到骨，正思戎马泪盈巾。"
    ], times: 'tang',
    type: '',
    "tags": [
        "忧国忧民"
    ], times: 'tang',
    type: '',
    "title": "又呈吴郎",
    "id": "c18b9273-a4d2-493b-8320-5025f2d174f7"
},
{
    "poet": "杜甫",
    "content": [
        "南极老人自有星，北山移文谁勒铭。",
        "徵君已去独松菊，哀壑无光留户庭。",
        "予见乱离不得已，子知出处必须经。",
        "高车驷马带倾覆，怅望秋天虚翠屏。"
    ], times: 'tang',
    type: '',
    "title": "覃山人隐居",
    "id": "db033ee9-5ef8-4acb-8606-c777217f7ae8"
},
{
    "poet": "杜甫",
    "content": [
        "碧山学士焚银鱼，白马却走身岩居。",
        "古人已用三冬足，年少今开万卷馀。",
        "晴云满户团倾盖，秋水浮阶溜决渠。",
        "富贵必从勤苦得，男儿须读五车书。"
    ], times: 'tang',
    type: '',
    "tags": [
        "读书"
    ], times: 'tang',
    type: '',
    "title": "柏学士茅屋",
    "id": "9b51ca3b-92b6-4a73-b382-201a23ac190f"
},
{
    "poet": "杜甫",
    "content": [
        "叔父朱门贵，郎君玉树高。",
        "山居精典籍，文雅涉风骚。",
        "江汉终吾老，云林得尔曹。",
        "哀弦绕白雪，未与俗人操。"
    ], times: 'tang',
    type: '',
    "title": "题柏大兄弟山居屋壁二首 一",
    "id": "9cc1af26-0421-4d87-bc86-8a5f069f9618"
},
{
    "poet": "杜甫",
    "content": [
        "野屋流寒水，山篱带薄云。",
        "静应连虎穴，喧已去人羣。",
        "笔架霑窗雨，书籤映隙曛。",
        "萧萧千里足，箇箇五花文。"
    ], times: 'tang',
    type: '',
    "title": "题柏大兄弟山居屋壁二首 二",
    "id": "277fdcd3-6161-402c-a8c7-d7fc6e7b31f3"
},
{
    "poet": "杜甫",
    "content": [
        "隐豹深愁雨，潜龙故起云。",
        "泥多仍径曲，心醉阻贤羣。",
        "忍待江山丽，还披鲍谢文。",
        "高楼忆疎豁，秋兴坐氛氲。"
    ], times: 'tang',
    type: '',
    "title": "戏寄崔评事表姪苏五表弟韦大少府诸姪",
    "id": "86cfbd16-96b4-47c6-9142-6a804159e696"
},
{
    "poet": "杜甫",
    "content": [
        "碧草逢春意，沅湘万里秋。",
        "池要山简马，月淨庾公楼。",
        "磨灭馀篇翰，平生一钓舟。",
        "高唐寒浪减，髣髴识昭丘。"
    ], times: 'tang',
    type: '',
    "title": "秋日寄题郑监湖上亭三首 一",
    "id": "3cf55595-28d2-4205-af87-cc08359db896"
},
{
    "poet": "杜甫",
    "content": [
        "新作湖边宅，还闻宾客过。",
        "自须开竹迳，谁道避云萝。",
        "官序潘生拙，才名贾傅多。",
        "舍舟应转地，邻接意如何。"
    ], times: 'tang',
    type: '',
    "title": "秋日寄题郑监湖上亭三首 二",
    "id": "8e04fb98-104f-4d84-8037-e1e6797e9039"
},
{
    "poet": "杜甫",
    "content": [
        "暂阻蓬莱阁，终爲江海人。",
        "挥金应物理，拖玉岂吾身。",
        "羹煮秋蓴滑，杯迎露菊新。",
        "赋诗分气象，佳句莫频频。"
    ], times: 'tang',
    type: '',
    "title": "秋日寄题郑监湖上亭三首 三",
    "id": "75313436-93f3-4c30-a0ce-be80991b37bf"
},
{
    "poet": "杜甫",
    "content": [
        "兰若山高处，烟霞嶂几重。",
        "冻泉依细石，晴雪落长松。",
        "问法看诗忘，观身向酒慵。",
        "未能割妻子，卜宅近前峰。"
    ], times: 'tang',
    type: '',
    "title": "谒真谛寺禅师",
    "id": "e0fd6680-7e2c-4e1f-88bc-7ddd77c0789c"
},
{
    "poet": "杜甫",
    "content": [
        "志士惜妄动，知深难固辞。",
        "如何久磨砺，但取不磷缁。",
        "夙夜听忧主，飞腾急济时。",
        "荆州过薛孟，爲报欲论诗。"
    ], times: 'tang',
    type: '',
    "title": "别崔潩因寄薛据孟云卿",
    "id": "0201eede-b035-4751-a5b5-e2bfbdc6caa2"
},
{
    "poet": "杜甫",
    "content": [
        "青帘白舫益州来，巫峡秋涛天地迴。",
        "石出倒听枫叶下，橹摇背指菊花开。",
        "贪趋相府今晨发，恐失佳期后命催。",
        "南极一星朝北斗，五云多处是三台。"
    ], times: 'tang',
    type: '',
    "title": "送李八祕书赴杜相公幕",
    "id": "51e0d2da-d7db-4cd4-bdf8-a8f915a4834f"
},
{
    "poet": "杜甫",
    "content": [
        "江城秋日落，山鬼闭门中。",
        "行李淹吾舅，诛茅问老翁。",
        "赤眉犹世乱，青眼只途穷。",
        "传语桃源客，人今出处同。"
    ], times: 'tang',
    type: '',
    "title": "巫峡敝庐奉赠侍御四舅别之澧朗",
    "id": "0c7375da-6cc8-4663-8397-1f4497397a18"
},
{
    "poet": "杜甫",
    "content": [
        "绝域三冬暮，浮生一病身。",
        "感深辞舅氏，别后见何人。",
        "飘缈苍梧帝，推迁孟母邻。",
        "昏昏阻云水，侧望苦伤神。"
    ], times: 'tang',
    type: '',
    "title": "奉送十七舅下邵桂",
    "id": "151ea59e-59ce-4a29-bdfa-26448921b811"
},
{
    "poet": "杜甫",
    "content": [
        "先帝弓劒远，小臣馀此生。",
        "蹉跎病江汉，不复谒承明。",
        "饯尔白头日，永怀丹凤城。",
        "迟迟恋屈宋，渺渺卧荆衡。",
        "魂断航舸失，天寒沙水清。",
        "肺肝若稍愈，亦上赤霄行。"
    ], times: 'tang',
    type: '',
    "title": "送覃二判官",
    "id": "e8d93d2a-44ab-43e6-9ba9-bbc9842ccd8f"
},
{
    "poet": "杜甫",
    "content": [
        "令弟尚爲苍水使，名家莫出杜陵人。",
        "比来相国兼安蜀，归赴朝廷已入秦。",
        "舍舟策马论兵地，拖玉腰金报主身。",
        "莫度清秋吟蟋蟀，早闻黄阁画麒麟。"
    ], times: 'tang',
    type: '',
    "title": "季夏送乡弟韶陪黄门从叔朝谒",
    "id": "b4ffde4f-9b57-4829-848c-948b12846150"
},
{
    "poet": "杜甫",
    "content": [
        "喜弟文章进，添余别兴牵。",
        "数杯巫峡酒，百丈内江船。",
        "未息豺狼鬬，空催犬马年。",
        "归朝多便道，搏击望秋天。"
    ], times: 'tang',
    type: '',
    "title": "送十五弟侍御使蜀",
    "id": "807194fc-963a-4171-94f7-0b8ade8d98b2"
},
{
    "poet": "杜甫",
    "content": [
        "离筵罢多酒，起地发寒塘。",
        "回首中丞座，驰牋异姓王。",
        "燕辞枫树日，雁度麦城霜。",
        "空醉山翁酒，遥怜似葛强。"
    ], times: 'tang',
    type: '',
    "title": "送田四弟将军将夔州柏中丞命起居江陵节度阳城郡王卫公幕",
    "id": "c5f9005f-2a05-4f87-918a-155cb2c81221"
},
{
    "poet": "杜甫",
    "content": [
        "客下荆南尽，君今复入舟。",
        "买薪犹白帝，鸣橹少沙头。",
        "衡霍生春早，潇湘共海浮。",
        "荒林庾信宅，爲仗主人留。"
    ], times: 'tang',
    type: '',
    "title": "送王十六判官",
    "id": "0df82a0f-70f4-488f-afbb-8923dbbe29da"
},
{
    "poet": "杜甫",
    "content": [
        "火旗还锦缆，白马出江城。",
        "嘹唳吟笳发，箫条别浦清。",
        "寒空巫峡曙，落日渭阳明。",
        "留滞嗟衰疾，何时见息兵。"
    ], times: 'tang',
    type: '',
    "title": "奉送卿二翁统节度镇军还江陵",
    "id": "334efb9b-c7a8-482a-a971-fd8aa7b0b3c6"
},
{
    "poet": "杜甫",
    "content": [
        "京兆先时杰，琳琅照一门。",
        "朝廷偏注意，接近与名藩。",
        "祖帐排舟数，寒江触石喧。",
        "看君妙爲政，他日有殊恩。"
    ], times: 'tang',
    type: '',
    "title": "送鲜于万州迁巴州",
    "id": "bcd11e7d-2617-4fc3-9b26-8a0ff5bc2ed2"
},
{
    "poet": "杜甫",
    "content": [
        "寒日经檐短，穷猨失木悲。",
        "峡中爲客恨，江上忆君时。",
        "天地身何在，风尘病敢辞。",
        "封书两行泪，霑洒裛新诗。"
    ], times: 'tang',
    type: '',
    "title": "寄杜位",
    "id": "586773dd-0a2a-4bef-a704-7d6d647df4c9"
},
{
    "poet": "杜甫",
    "content": [
        "避暑云安县，秋风早下来。",
        "暂留鱼复浦，同过楚王台。",
        "猨鸟千崖窄，江湖万里开。",
        "竹枝歌未好，画舸莫迟回。"
    ], times: 'tang',
    type: '',
    "title": "奉寄李十五祕书二首 一",
    "id": "471d2960-d646-4055-8242-ef298fb6aa7b"
},
{
    "poet": "杜甫",
    "content": [
        "行李千金赠，衣冠八尺身。",
        "飞腾知有策，意度不无神。",
        "班秩兼通贵，公侯出异人。",
        "玄成负文彩，世业岂沉沦。"
    ], times: 'tang',
    type: '',
    "title": "奉寄李十五祕书二首 二",
    "id": "ef10e28c-207f-41f0-9345-91d09ef08bf1"
},
{
    "poet": "杜甫",
    "content": [
        "宠渥徵黄渐，权宜借寇频。",
        "湖南安背水，峡内忆行春。",
        "王室仍多故，苍生倚大臣。",
        "还将徐孺子，处处待高人。"
    ], times: 'tang',
    type: '',
    "title": "奉送韦中丞之晋赴湖南",
    "id": "79e0454e-6d35-47fb-80c1-15f9d6632cea"
},
{
    "poet": "杜甫",
    "content": [
        "曾闻宋玉宅，每欲到荆州。",
        "此地生涯晚，遥悲水国秋。",
        "孤城一柱观，落日九江流。",
        "使者虽光彩，青枫远自愁。"
    ], times: 'tang',
    type: '',
    "title": "送李功曹之荆州充郑侍御判官重赠",
    "id": "64528c95-a028-4b37-923d-698bed06ae4c"
},
{
    "poet": "杜甫",
    "content": [
        "君行别老亲，此去苦家贫。",
        "藻镜留连客，江山顦顇人。",
        "秋风楚竹冷，夜雪巩梅春。",
        "朝夕高堂念，应宜綵服新。"
    ], times: 'tang',
    type: '',
    "title": "送孟十二仓曹赴东京选",
    "id": "c8fcabe4-cdf3-454d-8cbd-b2f78765e6c8"
},
{
    "poet": "杜甫",
    "content": [
        "平居丧乱后，不到洛阳岑。",
        "爲历云山问，无辞荆棘深。",
        "北风黄叶下，南浦白头吟。",
        "十载江湖客，茫茫迟暮心。"
    ], times: 'tang',
    type: '',
    "title": "凭孟仓曹将书觅土娄旧庄",
    "id": "c2fc978a-c284-4c06-8f72-eb5041b21e56"
},
{
    "poet": "杜甫",
    "content": [
        "故人有游子，弃掷傍天隅。",
        "他日怜才命，居然屈壮图。",
        "十年犹塌翼，绝倒爲惊吁。",
        "消渴今如在，提携媿老夫。",
        "岂知台阁旧，先拂凤皇雏。",
        "得实飜苍竹，栖枝把翠梧。",
        "北辰当宇宙，南岳据江湖。",
        "国带风尘色，兵张虎豹符。",
        "数论封内事，挥发府中趋。",
        "赠尔秦人策，莫鞭辕下驹。"
    ], times: 'tang',
    type: '',
    "title": "别苏徯（赴湖南幕）",
    "id": "0901271a-f225-4a78-b7cf-bcd2fb3e0d7e"
},
{
    "poet": "杜甫",
    "content": [
        "席谦不见近弹棊，毕曜仍传旧小诗。",
        "玉局他年无限笑，白杨今日几人悲。"
    ], times: 'tang',
    type: '',
    "title": "存殁口号二首 一",
    "id": "ecf1ba79-ab9c-4f01-ad7c-0f31bad80f4d"
},
{
    "poet": "杜甫",
    "content": [
        "郑公粉绘随长夜，曹霸丹青已白头。",
        "天下何曾有山水，人间不解重骅骝。"
    ], times: 'tang',
    type: '',
    "title": "存殁口号二首 二",
    "id": "b1e5870f-b85d-4297-96cb-8cff7d558433"
},
{
    "poet": "杜甫",
    "content": [
        "秋日萧韦逝，淮王报峡中。",
        "少年疑柱史，多术怪仙公。",
        "不但时人惜，祗应吾道穷。",
        "一哀侵疾病，相识自儿童。",
        "处处邻家笛，飘飘客子蓬。",
        "强吟怀旧赋，已作白头翁。"
    ], times: 'tang',
    type: '',
    "title": "奉汉中王手札报韦侍御萧尊师亡",
    "id": "f8055804-4c69-4e9d-b63c-d649c86a6b5f"
},
{
    "poet": "杜甫",
    "content": [
        "执友惊沦没，斯人已寂寥。",
        "新文生沉谢，异骨降松乔。",
        "北部初高选，东堂早见招。",
        "蛟龙缠倚劒，鸾凤夹吹箫。",
        "历职汉庭久，中年胡马骄。",
        "兵戈闇两观，宠辱事三朝。",
        "蜀路江干窄，彭门地里遥。",
        "解龟生碧草，谏猎阻清霄。",
        "顷壮戎麾出，叨陪幕府要。",
        "将军临气候，猛士寒风飙。",
        "井漏泉谁汲，烽疎火不烧。",
        "前筹自多暇，隐几接终朝。",
        "翠石俄双表，寒松竟后凋。",
        "赠诗焉敢坠，染翰欲无聊。",
        "再哭经过罢，离魂去住销。",
        "之官方玉折，寄葬与萍漂。",
        "旷望渥洼道，霏微河汉桥。",
        "夫人先即世，令子各清标。",
        "巫峡长云雨，秦城近斗杓。",
        "冯唐毛髮白，归兴日萧萧。"
    ], times: 'tang',
    type: '',
    "title": "哭王彭州抡",
    "id": "92d43a33-1a9f-4f37-b216-0b0e2d1de5fb"
},
{
    "poet": "杜甫",
    "content": [
        "巫山秋夜萤火飞，帘疎巧入坐人衣。",
        "忽惊屋里琴书冷，复乱檐边星宿稀。",
        "却绕井阑添箇箇，偶经花蘂弄辉辉。",
        "苍江白髮愁看汝，来岁如今归未归。"
    ], times: 'tang',
    type: '',
    "title": "见萤火",
    "id": "9a1a05e7-b53a-431b-ad36-844319dd3a17"
},
{
    "poet": "杜甫",
    "content": [
        "吹笛秋山风月清，谁家巧作断肠声。",
        "风飘律吕相和切，月傍关山几处明。",
        "胡骑中宵堪北走，武陵一曲想南征。",
        "故园杨柳今摇落，何得愁中曲尽生。"
    ], times: 'tang',
    type: '',
    "title": "吹笛",
    "id": "98db730a-8bb5-4c96-81a9-b8c700e1b628"
},
{
    "poet": "杜甫",
    "content": [
        "孤雁不饮啄，飞鸣声念羣。",
        "谁怜一片影，相失万重云。",
        "望尽似犹见，哀多如更闻。",
        "野鵶无意绪，鸣噪自纷纷。"
    ], times: 'tang',
    type: '',
    "tags": [
        "孤独",
        "哀伤",
        "咏物",
        "写鸟",
        "咏物诗",
        "鸟"
    ], times: 'tang',
    type: '',
    "title": "孤雁",
    "id": "f6b75eb2-255e-4071-bf01-a5db4d409051"
},
{
    "poet": "杜甫",
    "content": [
        "江浦寒鸥戏，无他亦自饶。",
        "却思飜玉羽，随意点春苗。",
        "雪暗还须浴，风生一任飘。",
        "几羣沧海上，清影日萧萧。"
    ], times: 'tang',
    type: '',
    "title": "鸥",
    "id": "16986240-98d2-47da-a4a9-cf487c2c2f0e"
},
{
    "poet": "杜甫",
    "content": [
        "褭褭啼虚壁，萧萧挂冷枝。",
        "艰难人不见，隐见尔如知。",
        "惯习元从衆，全生或用奇。",
        "前林腾每及，父子莫相离。"
    ], times: 'tang',
    type: '',
    "title": "猨",
    "id": "677b004c-36ac-4456-b584-0b0764d34c79"
},
{
    "poet": "杜甫",
    "content": [
        "日见巴东峡，黄鱼出浪新。",
        "脂膏兼饲犬，长大不容身。",
        "筒桶相沿久，风雷肯爲神。",
        "泥沙卷涎沫，回首怪龙鳞。"
    ], times: 'tang',
    type: '',
    "title": "黄鱼",
    "id": "a542e23a-2907-416f-8451-04cbd6779e25"
},
{
    "poet": "杜甫",
    "content": [
        "白小羣分命，天然二寸鱼。",
        "细微霑水族，风俗当园蔬。",
        "入肆银花乱，倾箱雪片虚。",
        "生成犹拾卵，尽取义何如。"
    ], times: 'tang',
    type: '',
    "title": "白小",
    "id": "998bd0c7-23f3-4c26-b669-9ea415363143"
},
{
    "poet": "杜甫",
    "content": [
        "永与清溪别，蒙将玉馔俱。",
        "无才逐仙隐，不敢恨庖厨。",
        "乱世轻全物，微声及祸枢。",
        "衣冠兼盗贼，饕餮用斯须。"
    ], times: 'tang',
    type: '',
    "title": "麂",
    "id": "48906931-dcfc-4a6a-a2ea-764bf78f71b5"
},
{
    "poet": "杜甫",
    "content": [
        "纪德名标五，初鸣度必三。",
        "殊方听有异，失次晓无慙。",
        "问俗人情似，充庖尔辈堪。",
        "气交亭育际，巫峡漏司南。"
    ], times: 'tang',
    type: '',
    "title": "鸡",
    "id": "b67d9e71-047a-4304-8b41-b7abb86cbbdb"
},
{
    "poet": "杜甫",
    "content": [
        "闻说荆南马，尚书玉腕骝。",
        "顿骖飘赤汗，踞蹐顾长楸。",
        "胡虏三年入，乾坤一战收。",
        "举鞭如有问，欲伴习池游。"
    ], times: 'tang',
    type: '',
    "title": "玉腕骝",
    "id": "8584c5a1-b204-481e-b6fd-3eb4b70ec209"
},
{
    "poet": "杜甫",
    "content": [
        "雪飞玉立尽清秋，不惜奇毛恣远游。",
        "在野只教心力破，千人何事网罗求。",
        "一生自猎知无敌，百中争能耻下鞴。",
        "鹏碍九天须却避，兔藏三穴莫深忧。"
    ], times: 'tang',
    type: '',
    "title": "见王监兵马使说近山有白黑二鹰罗者久取竟未能得王以爲毛骨有异他鹰恐腊后春生鶱飞避暖劲翮思秋之甚眇不可见请余赋诗 一",
    "id": "e359ecda-4561-43e9-aaa0-4a5ab5d1f3fd"
},
{
    "poet": "杜甫",
    "content": [
        "黑鹰不省人间有，度海疑从北极来。",
        "正翮抟风超紫塞，立冬几夜宿阳台。",
        "虞罗自各虚施巧，春雁同归必见猜。",
        "万里寒空祗一日，金眸玉爪不凡才。"
    ], times: 'tang',
    type: '',
    "title": "见王监兵马使说近山有白黑二鹰罗者久取竟未能得王以爲毛骨有异他鹰恐腊后春生鶱飞避暖劲翮思秋之甚眇不可见请余赋诗 二",
    "id": "59e81bbb-8a37-4a43-882c-884d34a754e9"
},
{
    "poet": "杜甫",
    "content": [
        "楚岸行将老，巫山坐复春。",
        "病多犹是客，谋拙竟何人。",
        "阊阖开黄道，衣冠拜紫宸。",
        "荣光悬日月，赐与出金银。",
        "愁寂鸳行断，参差虎穴邻。",
        "西江元下蜀，北斗故临秦。",
        "散地逾高枕，生涯脱要津。",
        "天边梅柳树，相见几回新。"
    ], times: 'tang',
    type: '',
    "title": "太岁日",
    "id": "de4dc63c-db19-48ac-84e5-480042f3df86"
},
{
    "poet": "杜甫",
    "content": [
        "汝啼吾手战，吾笑汝身长。",
        "处处逢正月，迢迢滞远方。",
        "飘零还柏酒，衰病只藜牀。",
        "训喻青衿子，名慙白首郎。",
        "赋诗犹落笔，献寿更称觞。",
        "不见江东弟，高歌泪数行。"
    ], times: 'tang',
    type: '',
    "title": "元日示宗武",
    "id": "471d5abe-d0cf-4dd2-a94b-ab5552be07d9"
},
{
    "poet": "杜甫",
    "content": [
        "阳翟空知处，荆南近得书。",
        "积年仍远别，多难不安居。",
        "江汉春风起，冰霜昨夜除。",
        "云天犹错莫，花萼尚萧疎。",
        "对酒都疑梦，吟诗正忆渠。",
        "旧时元日会，乡党羡吾庐。"
    ], times: 'tang',
    type: '',
    "title": "远怀舍弟颖观等",
    "id": "49255a86-1217-48f7-b480-0f562a4dcf91"
},
{
    "poet": "杜甫",
    "content": [
        "自汝到荆府，书来数唤吾。",
        "颂椒添讽咏，禁火卜欢娱。",
        "舟楫因人动，形骸用杖扶。",
        "天旋夔子国，春近岳阳湖。",
        "发日排南喜，伤神散北吁。",
        "飞鸣还接翅，行序密衔芦。",
        "俗薄江山好，时危草木苏。",
        "冯唐虽晚达，终觊在皇都。"
    ], times: 'tang',
    type: '',
    "title": "续得观书迎就当阳居止正月中旬定出三峡",
    "id": "c48daf1c-17c9-427b-9614-b54de152e3f9"
},
{
    "poet": "杜甫",
    "content": [
        "苔竹素所好，萍蓬无定居。",
        "远游长儿子，几地别林庐。",
        "杂蘂红相对，他时锦不如。",
        "具舟将出峡，巡圃念携锄。",
        "正月喧莺末，兹辰放鷁初。",
        "雪篱梅可折，风榭柳微舒。",
        "託赠卿家有，因歌野兴疎。",
        "残生逗江汉，何处狎樵渔。"
    ], times: 'tang',
    type: '',
    "title": "将别巫峡赠南卿兄瀼西果园四十亩",
    "id": "37ddc488-66be-4acd-b680-049fa13875c5"
},
{
    "poet": "杜甫",
    "content": [
        "禁脔去东牀，趋庭赴北堂。",
        "风波空远涉，琴瑟几虚张。",
        "渥水出骐骥，崑山生凤皇。",
        "两家诚款款，中道许苍苍。",
        "颇谓秦晋匹，从来王谢郎。",
        "青春动才调，白首缺辉光。",
        "玉润终孤立，珠明得闇藏。",
        "馀寒折花卉，恨别满江乡。"
    ], times: 'tang',
    type: '',
    "title": "送大理封主簿五郎亲事不合却赴通州主簿前阆州贤子余与主簿平章郑氏女子垂欲纳郑氏伯父京书至女子已前许他族亲事遂停",
    "id": "60f3c484-4e4f-4612-9f93-e753c7c67c02"
},
{
    "poet": "杜甫",
    "content": [
        "元日到人日，未有不阴时。",
        "冰雪莺难至，春寒花较迟。",
        "云随白水落，风振紫山悲。",
        "蓬鬓稀疎久，无劳比素丝。"
    ], times: 'tang',
    type: '',
    "title": "人日两篇 一",
    "id": "f45104c8-145d-4f09-ac5d-1b9ac85dad65"
},
{
    "poet": "杜甫",
    "content": [
        "此日此时人共得，一谈一笑俗相看。",
        "尊前柏叶休随酒，胜里金花巧耐寒。",
        "佩劒衝星聊暂拔，匣琴流水自须弹。",
        "早春重引江湖兴，直道无忧行路难。"
    ], times: 'tang',
    type: '',
    "title": "人日两篇 二",
    "id": "8fe5a657-b087-4fe3-b3f0-d4d5d97da755"
},
{
    "poet": "杜甫",
    "content": [
        "梅蘂腊前破，梅花年后多。",
        "绝知春意好，最奈客愁何。",
        "雪树元同色，江风亦自波。",
        "故园不可见，巫岫鬱嵯峨。"
    ], times: 'tang',
    type: '',
    "title": "江梅",
    "id": "26a4d4f1-b9bb-42c4-8201-8b84b88c5531"
},
{
    "poet": "杜甫",
    "content": [
        "楚草经寒碧，逢春入眼浓。",
        "旧低收叶举，新掩卷牙重。",
        "步履宜轻过，开筵得屡供。",
        "看花随节序，不敢强爲容。"
    ], times: 'tang',
    type: '',
    "title": "庭草",
    "id": "2b47ba92-18b5-4dc4-8dc6-fd74a117c242"
},
{
    "poet": "杜甫",
    "content": [
        "老向巴人里，今辞楚塞隅。",
        "入舟飜不乐，解缆独长吁。",
        "窄转深啼狖，虚随乱浴凫。",
        "石苔凌几杖，空翠扑肌肤。",
        "叠壁排霜劒，奔泉溅水珠。",
        "杳冥藤上下，浓澹树荣枯。",
        "神女峰娟妙，昭君宅有无。",
        "曲留明怨惜，梦尽失欢娱。",
        "摆阖盘涡沸，欹斜激浪输。",
        "风雷缠地脉，冰雪耀天衢。",
        "鹿角真走险，狼头如跋胡。",
        "恶滩宁变色，高卧负微躯。",
        "书史全倾挠，装囊半压濡。",
        "生涯临臬兀，死地脱斯须。",
        "不有平川决，焉知衆壑趋。",
        "乾坤霾涨海，雨露洗春芜。",
        "欧鸟牵丝颺，骊龙濯锦纡。",
        "落霞沉绿绮，残月坏金枢。",
        "泥笋苞初荻，沙茸出小蒲。",
        "雁儿争水马，燕子逐樯乌。",
        "绝岛容烟雾，环洲纳晓晡。",
        "前闻辨陶牧，转眄拂宜都。",
        "县郭南畿好，津亭北望孤。",
        "劳心依憩息，朗咏划昭苏。",
        "意遣乐还笑，衰迷贤与愚。",
        "飘萧将素髮，汩没听洪鑪。",
        "丘壑曾忘返，文章敢自诬。",
        "此生遭圣代，谁分哭穷途。",
        "卧疾淹爲客，蒙恩早厠儒。",
        "廷争酬造化，朴直乞江湖。",
        "灧澦险相迫，沧浪深可逾。",
        "浮名寻已已，嬾计却区区。",
        "喜近天皇寺，先披古画图。",
        "应经帝子渚，同泣舜苍梧。",
        "朝士兼戎服，君王按湛卢。",
        "旄头初俶扰，鹑首丽泥涂。",
        "甲卒身虽贵，书生道固殊。",
        "出尘皆野鹤，历块匪辕驹。",
        "伊吕终难降，韩彭不易呼。",
        "五云高太甲，六月旷抟扶。",
        "回首黎元病，争权将帅诛。",
        "山林託疲苶，未必免崎岖。"
    ], times: 'tang',
    type: '',
    "title": "大曆三年春白帝城放船出瞿塘峡久居夔府将适江陵漂泊有诗凡四十韵",
    "id": "ef36b0a2-6327-47a2-b777-ccf669af3ebb"
},
{
    "poet": "杜甫",
    "content": [
        "卧病巴东久，今年强作归。",
        "故人犹远谪，兹日倍多违。",
        "接宴身兼杖，听歌泪满衣。",
        "诸公不相弃，拥别惜光辉。"
    ], times: 'tang',
    type: '',
    "title": "巫山县汾州唐使君十八弟宴别兼诸公携酒乐相送率题小诗留于屋壁，",
    "id": "80d30278-2a20-4eac-a99e-4c31c476146a"
},
{
    "poet": "杜甫",
    "content": [
        "北斗三更席，西江万里船。",
        "杖藜登水榭，挥翰宿春天。",
        "白髮烦多酒，明星惜此筵。",
        "始知云雨峡，忽尽下牢边。"
    ], times: 'tang',
    type: '',
    "title": "春夜峡州田侍御长史津亭留宴",
    "id": "ee06ff18-c97c-41bf-8839-3e628f84df56"
},
{
    "poet": "杜甫",
    "content": [
        "沙帽随鸥鸟，扁舟繫此亭。",
        "江湖深更白，松竹远微青。",
        "一柱全应近，高唐莫再经。",
        "今宵南极外，甘作老人星。"
    ], times: 'tang',
    type: '',
    "title": "泊松滋江亭",
    "id": "83b6f8c7-9df6-4a6d-975b-15b582055495"
},
{
    "poet": "杜甫",
    "content": [
        "老年常道路，迟日复山川。",
        "白屋花开里，孤城麦秀边。",
        "济江元自阔，下水不劳牵。",
        "风蝶勤依浆，春鸥嬾避船。",
        "王门高德业，幕府盛才贤。",
        "行色兼多病，苍茫泛爱前。"
    ], times: 'tang',
    type: '',
    "title": "行次古城店泛江作不揆鄙拙奉呈江陵幕府诸公",
    "id": "60416453-6d7f-42e7-932c-493495a224e1"
},
{
    "poet": "杜甫",
    "content": [
        "曙角凌云罢，春城带雨长。",
        "水花分堑弱，巢燕得泥忙。",
        "令弟雄军佐，凡才污省郎。",
        "萍漂忍流涕，衰飒近中堂。"
    ], times: 'tang',
    type: '',
    "title": "乘雨入行军六弟宅",
    "id": "e326a87d-30e8-4981-8278-d38ecaf8b213"
},
{
    "poet": "杜甫",
    "content": [
        "江湖春欲暮，牆宇日犹微。",
        "闇闇春籍满，轻轻花絮飞。",
        "翰林名有素，墨客兴无违。",
        "今夜文星动，吾侪醉不归。"
    ], times: 'tang',
    type: '',
    "title": "宴胡侍御书堂",
    "id": "69df3f32-fc62-40b8-9cd2-1f98cc3e3076"
},
{
    "poet": "杜甫",
    "content": [
        "湖水林风相与清，残尊下马复同倾。",
        "久判野鹤如霜鬓，遮莫邻鸡下五更。"
    ], times: 'tang',
    type: '',
    "title": "书堂饮既夜复邀李尚书下马月下赋绝句",
    "id": "ea32b290-7412-4a01-b660-42821f8730d0"
},
{
    "poet": "杜甫",
    "content": [
        "鬓毛垂领白，花蘂亚枝红。",
        "欹倒衰年废，招寻令节同。",
        "薄衣临积水，吹面受和风。",
        "有喜留攀桂，无劳问转蓬。"
    ], times: 'tang',
    type: '',
    "title": "上巳日徐司录林园宴集",
    "id": "d2161c1d-c64e-46dd-bf17-9e3bb5a9be47"
},
{
    "poet": "杜甫",
    "content": [
        "星坼台衡地，曾爲人所怜。",
        "公侯终必复，经术昔相传。",
        "食德见从事，克家何妙年。",
        "一毛生凤穴，三尺献龙泉。",
        "赤壁浮春暮，姑苏落海边。",
        "客间头最白，惆怅此离筵。"
    ], times: 'tang',
    type: '',
    "title": "奉送苏州李二十五长史丈之任",
    "id": "17454a63-af1d-4f71-97c9-55eba184d068"
},
{
    "poet": "杜甫",
    "content": [
        "自古求忠孝，名家信有之。",
        "吾贤富才术，此道未磷缁。",
        "玉府标孤映，霜蹄去不疑。",
        "激扬音韵彻，籍甚衆多推。",
        "潘陆应同调，孙吴亦异时。",
        "北辰徵事业，南纪赴恩私。",
        "卿月升金掌，王春度玉墀。",
        "熏风行应律，湛露即歌诗。",
        "天意高难问，人情老易悲。",
        "尊前江汉阔，后会且深期。"
    ], times: 'tang',
    type: '',
    "title": "暮春江陵送马大卿公恩命追赴阙下",
    "id": "1fd0c2d9-0382-4b51-a19f-8361be58a31d"
},
{
    "poet": "杜甫",
    "content": [
        "海内文章伯，湖边意绪多。",
        "玉尊移晚兴，桂楫带酣歌。",
        "春日繁鱼鸟，江天足芰荷。",
        "郑庄宾客地，衰白远来过。"
    ], times: 'tang',
    type: '',
    "title": "暮春陪李尚书李中丞过郑监湖亭泛舟",
    "id": "ac88cc63-7c2c-472f-b65e-3c357334b0fd"
},
{
    "poet": "杜甫",
    "content": [
        "中丞问俗画熊频，爱弟传书彩鷁新。",
        "迁转五州防御使，起居八座太夫人。",
        "楚宫腊送荆门水，白帝云偷碧海春。",
        "报与惠连诗不惜，知吾斑鬓总如银。"
    ], times: 'tang',
    type: '',
    "title": "奉送蜀州柏二别驾将中丞命赴江陵起居卫尚书太夫人因示从弟行军司马佐",
    "id": "921df201-3eb0-44bb-b6b8-2d001fa71074"
},
{
    "poet": "杜甫",
    "content": [
        "醉酒扬雄宅，升堂子贱琴。",
        "不堪垂老鬓，还对欲分襟。",
        "天地西江远，星辰北斗深。",
        "乌台俯麟阁，长夏白头吟。"
    ], times: 'tang',
    type: '',
    "title": "夏日杨长宁宅送崔侍御常正字入京",
    "id": "ab0c8118-d665-4dc1-be2b-901ae13395ed"
},
{
    "poet": "杜甫",
    "content": [
        "渥洼汗血种，天上麒麟儿。",
        "才士得神秀，书斋闻尔爲。",
        "棣华晴雨好，綵服暮春宜。",
        "朋酒日欢会，老夫今始知。"
    ], times: 'tang',
    type: '',
    "title": "和江陵宋大少府暮春雨后同诸公及舍弟宴书斋",
    "id": "c7a83aed-b9e5-42f9-bd70-ac220655820d"
},
{
    "poet": "杜甫",
    "content": [
        "郊扉俗远长幽寂，野水春来更接连。",
        "锦席淹留还出浦，葛巾欹侧未迴船。",
        "尊当霞绮轻初散，櫂拂荷珠碎却圆。",
        "不但习池归酩酊，君看郑谷去夤缘。"
    ], times: 'tang',
    type: '',
    "title": "宇文晁尚书之甥崔彧司业之孙尚书之子重泛郑监前湖",
    "id": "29e9f169-b4de-493a-b6f1-9b63d1f8f32a"
},
{
    "poet": "杜甫",
    "content": [
        "衰年正苦病侵凌，首夏何须气鬱蒸。",
        "大水淼茫炎海接，奇峰硉兀火云升。",
        "思霑道暍黄梅雨，敢望宫恩玉井冰。",
        "不是尚书期不顾山阴野雪兴难乘。"
    ], times: 'tang',
    type: '',
    "title": "多病执热奉怀李尚书",
    "id": "b443f8f6-d94d-4399-bbe4-6816d1ae0126"
},
{
    "poet": "杜甫",
    "content": [
        "鲁钝仍多病，逢迎远复迷。",
        "耳聋须画字，髮短不胜蓖。",
        "泽国虽勤雨，炎天竟浅泥。",
        "小江还积浪，弱缆且长堤。",
        "归路非关北，行舟却向西。",
        "暮年漂泊恨，今夕乱离啼。",
        "童稚频书札，盘餐讵糁藜。",
        "我行何到此，物理直难齐。",
        "高枕飜星月，严城叠鼓鞞。",
        "风号闻虎豹，水宿伴凫鷖。",
        "异县惊虚往，同人惜解携。",
        "蹉跎长泛鷁，展转屡鸣鸡。",
        "嶷嶷瑚琏器，阴阴桃李蹊。",
        "馀波期救涸，费日苦轻齎。",
        "支策门阑邃，肩舆羽翮低。",
        "自伤甘贱役，谁愍强幽栖。",
        "巨海能无钓，浮云亦有梯。",
        "勳庸思树立，语默可端倪。",
        "赠粟囷应指，登桥柱必题。",
        "丹心老未折，时访武陵溪。"
    ], times: 'tang',
    type: '',
    "title": "水宿遣兴奉呈羣公",
    "id": "47177306-ac64-4cba-a655-5e4fdf44bee6"
},
{
    "poet": "杜甫",
    "content": [
        "卫幕衔恩重，潘舆送喜频。",
        "济时瞻上将，锡号戴慈亲。",
        "富贵当如此，尊荣迈等伦。",
        "郡依封土旧，国与大名新。",
        "紫诰鸾迴纸，清朝燕贺人。",
        "远传冬笋味，更觉綵衣春。",
        "奕叶班姑史，芬芳孟母邻。",
        "义方兼有训，词翰两如神。",
        "委曲承颜体，骞飞报主身。",
        "可怜忠与孝，双美画骐麟。"
    ], times: 'tang',
    type: '',
    "title": "奉贺阳城郡王太夫人恩命加邓国太夫人",
    "id": "2c08a55b-3506-4770-a3fb-66b0d021835e"
},
{
    "poet": "杜甫",
    "content": [
        "雄都元壮丽，望幸歘威神。",
        "地利西通蜀，天文北照秦。",
        "风烟含越鸟，舟楫控吴人。",
        "未枉周王驾，终期汉武巡。",
        "甲兵分圣旨，居守付宗臣。",
        "早发云台杖，恩波起涸鳞。"
    ], times: 'tang',
    type: '',
    "title": "江陵望幸",
    "id": "383ea645-4277-41c8-af4e-8d03d1497a87"
},
{
    "poet": "杜甫",
    "content": [
        "骤雨清秋夜，金波耿玉绳。",
        "天河元自白，江浦向来澄。",
        "映物连珠断，缘空一镜升。",
        "馀光隐更漏，况乃露华凝。"
    ], times: 'tang',
    type: '',
    "title": "江边星月二首 一",
    "id": "683085c0-248c-4545-998b-a04be7b8fd48"
},
{
    "poet": "杜甫",
    "content": [
        "江月辞风缆，江星别雾船。",
        "鸡鸣还曙色，鹭浴自清川。",
        "历历竟谁种，悠悠何处圆。",
        "客愁殊未已，他夕始相鲜。"
    ], times: 'tang',
    type: '',
    "title": "江边星月二首 二",
    "id": "1130a58d-d738-46e6-8052-1252a540540d"
},
{
    "poet": "杜甫",
    "content": [
        "更深不假烛，月朗自明船。",
        "金刹清枫外，朱楼白水边。",
        "城乌啼眇眇，野鹭宿娟娟。",
        "皓首江湖客，钩帘独未眠。"
    ], times: 'tang',
    type: '',
    "title": "舟月对驿近寺",
    "id": "6ac2ae13-b8bc-45ad-9657-e34cbc3906c5"
},
{
    "poet": "杜甫",
    "content": [
        "风餐江柳下，雨卧驿楼边。",
        "结缆排鱼网，连樯竝米船。",
        "今朝云细薄，昨夜月清圆。",
        "飘泊南庭老，祗应学水仙。"
    ], times: 'tang',
    type: '',
    "title": "舟中",
    "id": "9929c7fe-f4ad-449c-85f4-a0aebd0f4de8"
},
{
    "poet": "杜甫",
    "content": [
        "地阔平沙岸，舟虚小洞房。",
        "使尘来驿道，城日避乌樯。",
        "暑雨留蒸湿，江风借夕凉。",
        "行云星隐见，叠浪月光芒。",
        "萤鉴缘帷彻，蛛丝罥鬓长。",
        "哀筝犹凭几，鸣笛竟霑裳。",
        "倚著如秦赘，过逢类楚狂。",
        "气衝看劒匣，颖脱抚锥囊。",
        "妖孽关东臭，兵戈陇右创。",
        "时清疑武略，世乱跼文场。",
        "馀力浮于海，端忧问彼苍。",
        "百年从万事，故国耿难忘。"
    ], times: 'tang',
    type: '',
    "title": "遣闷",
    "id": "ca2fc78d-b575-49ac-abbc-e548d9fe1457"
},
{
    "poet": "杜甫",
    "content": [
        "楼上炎天冰雪生，高飞燕雀贺新成。",
        "碧窗宿雾濛濛湿，朱栱浮云细细轻。",
        "杖钺褰帷瞻具美，投壶散帙有馀清。",
        "自公多暇延参佐，江汉风流万古情。"
    ], times: 'tang',
    type: '',
    "title": "江陵节度阳城郡王新楼成王请严侍御判官赋七字句同作",
    "id": "0db42110-bda6-490a-b3e0-61a5dfffad79"
},
{
    "poet": "杜甫",
    "content": [
        "西北楼成雄楚都，远开山岳散江湖。",
        "二仪清浊还高下，三伏炎蒸定有无。",
        "推毂几年唯镇静，曳裾终日盛文儒。",
        "白头授简焉能赋，媿似相如爲大夫。"
    ], times: 'tang',
    type: '',
    "title": "又作此奉卫公",
    "id": "7ee24af9-5477-4a56-b579-4ccdf8150bd5"
},
{
    "poet": "杜甫",
    "content": [
        "更欲投何处，飘然去此都。",
        "形骸元土木，舟檝复江湖。",
        "社稷缠妖气，干戈送老儒。",
        "百年同弃物，万国尽穷途。",
        "雨洗平沙静，天衔阔岸纡。",
        "鸣螿随泛梗，别燕赴秋菰。",
        "栖託难高卧，飢寒迫向隅。",
        "寂寥相喣沫，浩荡报恩珠。",
        "溟涨鲸波动，衡阳雁影徂。",
        "南征问悬榻，东逝想乘桴。",
        "滥窃商歌听，时忧卞泣诛。",
        "经过忆郑驿，斟酌旅情孤。"
    ], times: 'tang',
    type: '',
    "title": "舟出江陵南浦奉寄郑少尹",
    "id": "72dc154a-f628-4c7c-9a53-71891cdcdba4"
},
{
    "poet": "杜甫",
    "content": [
        "歧王宅里寻常见，崔九堂前几度闻。",
        "正是江南好风景，落花时节又逢君。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "初中古诗",
        "七言绝句",
        "怀念",
        "感伤",
        "七年级下册(课外)"
    ], times: 'tang',
    type: '',
    "title": "江南逢李龟年",
    "id": "ae5b1a15-0b5c-4578-8f31-1b60030633a4"
},
{
    "poet": "杜甫",
    "content": [
        "南国调寒杵，西江浸日车。",
        "客愁连蟋蟀，亭古带蒹葭。",
        "不返青丝鞚，虚烧夜烛花。",
        "老翁须地主，细细酌流霞。"
    ], times: 'tang',
    type: '',
    "title": "官亭夕坐戏简颜十少府",
    "id": "a0e3340b-44e1-40fb-8566-bc8338573e7b"
},
{
    "poet": "杜甫",
    "content": [
        "昔承推奖分，媿匪挺生材。",
        "迟暮宫臣忝，艰危衮职陪。",
        "扬镳随日驭，折槛出云台。",
        "罪戾宽犹活，干戈塞未开。",
        "星霜玄鸟变，身世白驹催。",
        "伏枕因超忽，扁舟任往来。",
        "九鑽巴噀火，三蛰楚祠雷。",
        "望帝传应实，昭王问不迴。",
        "蛟螭深作横，豺虎乱雄猜。",
        "素业行已矣，浮名安在哉？琴乌曲怨愤，庭鹤舞摧颓。",
        "秋雨漫湘水，阴风过岭梅。",
        "苦摇求食尾，常曝报恩顋。",
        "结舌防谗柄，探肠有祸胎。",
        "苍茫步兵哭，展转仲宣哀。",
        "飢籍家家米，愁徵处处杯。",
        "休爲贫士歎，任受衆人咍。",
        "得丧初难识，荣枯划易该。",
        "差池分组冕，合沓起蒿莱。",
        "不必伊周地，皆知屈宋才。",
        "汉庭和异域，晋史坼中台。",
        "霸业寻常体，忠臣忌讳灾。",
        "羣公纷戮力，圣虑窅裴回。",
        "数见铭锺鼎，真宜法斗魁。",
        "愿闻锋镝铸，莫使栋梁摧。",
        "盘石圭多翦，凶门毂少推。",
        "垂旒资穆穆，祝网但恢恢。",
        "赤雀飜然至，黄龙讵假媒。",
        "贤非梦傅野，隐类凿颜坯。",
        "自古江湖客，冥心苦死灰。"
    ], times: 'tang',
    type: '',
    "title": "秋日荆南述怀三十韵",
    "id": "1168c377-42c2-4c1f-a283-1ba089165dab"
},
{
    "poet": "杜甫",
    "content": [
        "南征爲客久，西候别君初。",
        "岁满归凫舄，秋来把雁书。",
        "荆门留美化，姜被就离居。",
        "闻道和亲人，垂名报国馀。",
        "连枝不日竝，八座几时除。",
        "往者胡星孛，恭惟汉网疎。",
        "风尘相澒洞，天地一丘墟。",
        "殿瓦鸳鸯坼，宫帘翡翠虚。",
        "钩陈摧徼道，枪櫐失储胥。",
        "文物陪巡守，亲贤病拮据。",
        "公时呵䝟貐，首唱却鲸鱼。",
        "势惬宗萧相，材非一范雎。",
        "尸填太行道，血走浚仪渠。",
        "滏口师仍会，函关愤已摅。",
        "紫微临大角，皇极正乘舆。",
        "赏从频峨冕，殊私再直庐。",
        "岂惟高卫霍，曾是接应徐。",
        "降集飜翔凤，追攀绝衆狙。",
        "侍臣双宋玉，战策两穰苴。",
        "鉴澈劳悬镜，荒芜已荷锄。",
        "嚮来披述作，重此忆吹嘘。",
        "白髮甘凋丧，青云亦卷舒。",
        "经纶功不朽，跋涉体何如。",
        "应讶耽湖橘，常餐占野蔬。",
        "十年婴药饵，万里狎樵渔。",
        "扬子淹投阁，邹生惜曳裾。",
        "但惊飞熠耀，不记改蟾蜍。",
        "烟雨封巫峡，江淮略孟诸。",
        "汤池虽险固，辽海尚填淤。",
        "努力输肝胆，休烦独起予。"
    ], times: 'tang',
    type: '',
    "title": "秋日荆南送石首薛明府辞满告别奉寄薛尚书颂德敍怀斐然之作三十韵",
    "id": "f0d0412b-b79c-4643-a730-f980bf7e088a"
},
{
    "poet": "杜甫",
    "content": [
        "漳滨与蒿里，逝水竟同年。",
        "欲挂留徐劒，犹迴忆戴船。",
        "相知成白首，此别间黄泉。",
        "风雨嗟何及，江湖涕泫然。",
        "修文将管辂，奉使失张骞。",
        "史阁行人在，诗家秀句传。",
        "客亭鞍马绝，旅榇网虫悬。",
        "复魄昭丘远，归魂素滻偏。",
        "樵苏封葬地，喉舌罢朝天。",
        "秋色凋春草，王孙若箇边。"
    ], times: 'tang',
    type: '',
    "title": "哭李尚书",
    "id": "95c62445-9249-4c6b-8628-0058dfda0dd5"
},
{
    "poet": "杜甫",
    "content": [
        "涕泗不能收，哭君余白头。",
        "儿童相识尽，宇宙此生浮。",
        "江雨铭旌湿，湖风井径秋。",
        "还瞻魏太子，宾客减应刘。"
    ], times: 'tang',
    type: '',
    "title": "重题",
    "id": "511b0ab5-253f-4f98-b82e-6029d875abcf"
},
{
    "poet": "杜甫",
    "content": [
        "悲愁回白首，倚杖背孤城。",
        "江敛洲渚出，天虚风物清。",
        "沧溟服衰谢，朱绂负平生。",
        "仰羡黄昏鸟，投林羽翮轻。"
    ], times: 'tang',
    type: '',
    "title": "独坐",
    "id": "96dbd7f8-f385-4e71-aea2-f8e4f743418f"
},
{
    "poet": "杜甫",
    "content": [
        "霜黄碧梧白鹤楼，城上击拆复乌啼。",
        "客子入门月皎皎，谁家擣练风凄凄。",
        "南渡桂水关舟檝，北归秦川多鼓鞞。",
        "年过半百不称意，明日看云还杖藜。"
    ], times: 'tang',
    type: '',
    "tags": [
        "悲伤",
        "抒情",
        "羁旅",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "暮归",
    "id": "d8b37acd-dfd9-45b0-b28a-425c5f453a35"
},
{
    "poet": "杜甫",
    "content": [
        "卫侯不易得，余病汝知之。",
        "雅量涵高远，清襟照等夷。",
        "平生感意气，少小爱文辞。",
        "河海由来合，风云若有期。",
        "形容劳宇宙，质朴谢轩墀。",
        "自古幽人泣，留年壮士悲。",
        "水烟通径草，秋露接园葵。",
        "入邑豺狼鬬，伤弓鸟雀飢。",
        "白头供宴语，乌几伴栖迟。",
        "交态遭轻薄，今朝豁所思。"
    ], times: 'tang',
    type: '',
    "title": "移居公安敬赠卫大郎",
    "id": "bc16aa10-9068-4f48-8f38-fd4ee1872954"
},
{
    "poet": "杜甫",
    "content": [
        "逍遥公后世多贤，送尔维舟惜此筵。",
        "念我能书数字至，将诗不必万人传。",
        "时危兵甲黄尘里，日短江湖白髮前。",
        "古往今来皆涕泪，断肠分手各风烟。"
    ], times: 'tang',
    type: '',
    "tags": [
        "不舍",
        "抒情",
        "送别"
    ], times: 'tang',
    type: '',
    "title": "公安送韦二少府匡赞",
    "id": "2d283f99-14dc-476d-97f3-8a0245bb1ce4"
},
{
    "poet": "杜甫",
    "content": [
        "远师虞祕监，今喜识玄孙。",
        "形像丹青逼，家声器宇存。",
        "凄凉怜笔势，浩荡问词源。",
        "爽气金天豁，清谈玉露繁。",
        "伫鸣南岳凤，欲化北溟鲲。",
        "交态知浮俗，儒流不异门。",
        "过逢联客位，日夜倒芳尊。",
        "沙岸风吹叶，云江月上轩。",
        "百年嗟已半，四座敢辞喧。",
        "书籍终相与，青山隔故园。"
    ], times: 'tang',
    type: '',
    "title": "赠虞十五司马",
    "id": "2a94b5e1-665b-4d40-a9a4-66703d0b9f09"
},
{
    "poet": "杜甫",
    "content": [
        "野旷吕蒙营，江深刘备城。",
        "寒天催日短，风浪与云平。",
        "洒落君臣契，飞腾战伐名。",
        "维舟倚前浦，长啸一含情。"
    ], times: 'tang',
    type: '',
    "title": "公安县怀古",
    "id": "08b0af5b-c537-4546-aadd-07e0b35d86ea"
},
{
    "poet": "杜甫",
    "content": [
        "正解柴桑缆，仍看蜀道行。",
        "樯乌相背发，塞雁一行鸣。",
        "南纪连铜柱，西江接锦城。",
        "凭将百钱卜，飘泊问君平。"
    ], times: 'tang',
    type: '',
    "title": "公安送李二十九弟晋肃入蜀余下沔鄂",
    "id": "6cd30e4e-275a-4d8e-afa0-b0e03200f8ef"
},
{
    "poet": "杜甫",
    "content": [
        "汉主追韩信，苍生起谢安。",
        "吾徒自漂泊，世事各艰难。",
        "逆旅招邀近，他乡思绪宽。",
        "不材甘朽质，高卧岂泥蟠。"
    ], times: 'tang',
    type: '',
    "title": "宴王使君宅题二首 一",
    "id": "bdc426bc-334e-4fd8-bc4c-3ba0e3fcbe4e"
},
{
    "poet": "杜甫",
    "content": [
        "泛爱容霜髮，留欢卜夜閒。",
        "自吟诗送老，相劝酒开颜。",
        "戎马今何地，乡园独旧山。",
        "江湖堕清月，酩酊任扶还。"
    ], times: 'tang',
    type: '',
    "title": "宴王使君宅题二首 二",
    "id": "4874778c-f3c9-456b-a64d-4cfe107b40c4"
},
{
    "poet": "杜甫",
    "content": [
        "隐居欲就庐山远，丽藻初逢休上人。",
        "数问舟航留製作，长开箧笥拟心神。",
        "沙村白雪仍含冻，江县红梅已放春。",
        "先蹋炉峰置兰若，徐飞锡杖出风尘。"
    ], times: 'tang',
    type: '',
    "tags": [
        "庐山"
    ], times: 'tang',
    type: '',
    "title": "留别公安太易沙门",
    "id": "4b70cf4d-91c2-4f35-88b6-27719132e234"
},
{
    "poet": "杜甫",
    "content": [
        "北城击柝复欲罢，东方明星亦不迟。",
        "邻鸡野哭如昨日，物色生态能几时。",
        "舟檝眇然自此去，江湖远适无前期。",
        "出门转眄已陈迹，药饵扶吾随所之。"
    ], times: 'tang',
    type: '',
    "title": "晓发公安",
    "id": "a62a3f41-1b77-4897-823e-c6f080f4b488"
},
{
    "poet": "杜甫",
    "content": [
        "江国踰千里，山城仅百层。",
        "岸风飜夕浪，舟雪洒寒灯。",
        "留滞才难尽，艰危气益增。",
        "图南未可料，变化有鲲鹏。"
    ], times: 'tang',
    type: '',
    "tags": [
        "忧国忧民"
    ], times: 'tang',
    type: '',
    "title": "泊岳阳城下",
    "id": "aa01fa86-99b8-4f58-b591-1007b5d3b010"
},
{
    "poet": "杜甫",
    "content": [
        "楚岸朔风疾，天寒鶬鸹呼。",
        "涨沙霾草树，舞雪渡江湖。",
        "吹帽时时落，维舟日日孤。",
        "因声置驿外，爲觅酒家垆。"
    ], times: 'tang',
    type: '',
    "title": "缆船苦风戏题四韵奉简郑十三判官",
    "id": "4d16ccaa-a7a3-45e6-b0d9-6e94e3e1d99d"
},
{
    "poet": "杜甫",
    "content": [
        "昔闻洞庭水，今上岳阳楼。",
        "吴楚东南坼，乾坤日夜浮。",
        "亲朋无一字，老病有孤舟。",
        "戎马关山北，凭轩涕泗流。"
    ], times: 'tang',
    type: '',
    "tags": [
        "唐诗三百首",
        "洞庭湖",
        "岳阳楼",
        "抱负",
        "五言律诗",
        "山水"
    ], times: 'tang',
    type: '',
    "title": "登岳阳楼",
    "id": "5d05fef6-e4aa-48e5-917d-c29d0e6d6b33"
},
{
    "poet": "杜甫",
    "content": [
        "湖阔兼云雾，楼孤属晚晴。",
        "礼加徐孺子，诗接谢宣城。",
        "雪岸丛梅发，春泥百草生。",
        "敢违渔父问，从此更南征。"
    ], times: 'tang',
    type: '',
    "tags": [
        "岳阳楼",
        "带有地名",
        "愿望",
        "赞美",
        "地名"
    ], times: 'tang',
    type: '',
    "title": "陪裴使君登岳阳楼",
    "id": "e70bf788-5565-441d-a424-8a6d0580dc8b"
},
{
    "poet": "杜甫",
    "content": [
        "洪波忽争道，岸转异江湖。",
        "鄂渚分云树，衡山引舳舻。",
        "翠牙穿裛桨，碧节上寒蒲。",
        "病渴身何去，春生力更无。",
        "壤童犂雨雪，渔屋架泥涂。",
        "欹侧风帆满，微冥水驿孤。",
        "悠悠迴赤壁，浩浩略苍梧。",
        "帝子留遗恨，曹公屈壮图。",
        "圣朝光御极，残孽驻艰虞。",
        "才淑随厮养，名贤隐锻鑪。",
        "邵平元入汉，张翰后归吴。",
        "莫怪啼痕数，危樯逐夜乌。"
    ], times: 'tang',
    type: '',
    "tags": [
        "衡山",
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "过南岳入洞庭湖",
    "id": "4c5525bf-6b4c-4bfc-ac1d-ecef40a745f2"
},
{
    "poet": "杜甫",
    "content": [
        "洞庭犹在目，青草续爲名。",
        "宿桨依农事，邮籤报水程。",
        "寒冰争倚薄，云月递微明。",
        "湖雁双双起，人来故北征。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "宿青草湖",
    "id": "0599e6cd-e57a-4b90-ac98-f65a23cebae0"
},
{
    "poet": "杜甫",
    "content": [
        "水宿仍馀照，人烟复此亭。",
        "驿边沙旧白，湖外草新青。",
        "万象皆春气，孤槎自客星。",
        "随波无限月，的的近南溟。"
    ], times: 'tang',
    type: '',
    "title": "宿白沙驿",
    "id": "ca5a763f-80a5-4af8-93c0-083856a6aeb6"
},
{
    "poet": "杜甫",
    "content": [
        "肃肃湘妃庙，空牆碧水春。",
        "虫书玉佩藓，燕舞翠帷尘。",
        "晚泊登汀树，微馨借渚苹。",
        "苍梧恨不尽，染泪在丛筠。"
    ], times: 'tang',
    type: '',
    "title": "湘夫人祠",
    "id": "20dd694b-d037-4c84-bcde-26b98a9c689a"
},
{
    "poet": "杜甫",
    "content": [
        "百丈牵江色，孤舟泛日斜。",
        "兴来犹杖屦，目断更云沙。",
        "山鬼迷春竹，湘娥倚暮花。",
        "湖南清绝地，万古一长嗟。"
    ], times: 'tang',
    type: '',
    "title": "祠南夕望",
    "id": "ad112c4f-ec1f-410d-9e8a-9784c3a8a355"
},
{
    "poet": "杜甫",
    "content": [
        "水生春缆没，日出野船开。",
        "宿鸟行犹去，丛花笑不来。",
        "人人伤白首，处处接金杯。",
        "莫道新知要，南征且未回。"
    ], times: 'tang',
    type: '',
    "title": "登白马潭",
    "id": "7f2ba157-9d10-4c65-8da8-9b277d0ebeb3"
},
{
    "poet": "杜甫",
    "content": [
        "闻道今春雁，南归自广州。",
        "见花辞涨海，避雪到罗浮。",
        "是物关兵气，何时免客愁。",
        "年年霜露隔，不过五湖秋。"
    ], times: 'tang',
    type: '',
    "title": "归雁",
    "id": "ad7a0111-98f9-43e5-bad4-9c73c5336389"
},
{
    "poet": "杜甫",
    "content": [
        "纳纳乾坤大，行行郡国遥。",
        "云山兼五岭，风壤带三苗。",
        "野树侵江阔，春蒲长雪消。",
        "扁舟空老去，无补圣明朝。"
    ], times: 'tang',
    type: '',
    "title": "野望",
    "id": "b11ed6db-b3a6-46f9-b51e-94a0d8606406"
},
{
    "poet": "杜甫",
    "content": [
        "漠漠旧京远，迟迟归路赊。",
        "残年傍水国，落日对春华。",
        "树蜜早蠭乱，江泥轻燕斜。",
        "贾生骨已朽，悽恻近长沙。"
    ], times: 'tang',
    type: '',
    "title": "入乔口",
    "id": "f334fa1b-6b29-4a14-a769-828fa8fd2ec9"
},
{
    "poet": "杜甫",
    "content": [
        "不夜楚帆落，避风湘渚间。",
        "水耕先浸草，春火更烧山。",
        "早泊云物晦，逆行波浪悭。",
        "飞来双白鹤，过去杳难攀。"
    ], times: 'tang',
    type: '',
    "title": "铜官渚守风",
    "id": "272095aa-4f8c-4674-b704-e626118c81db"
},
{
    "poet": "杜甫",
    "content": [
        "春生南国瘴，气待北风苏。",
        "向晚霾残日，初宵鼓大鑪。",
        "爽携卑湿地，声拔洞庭湖。",
        "万里鱼龙伏，三更鸟兽呼。",
        "涤除贪破浪，愁绝付摧枯。",
        "执热沉沉在，凌寒往往须。",
        "且知宽疾胏，不敢恨危途。",
        "再宿烦舟子，衰容问僕夫。",
        "今晨非盛怒，便道即长驱。",
        "隐几看帆席，云州涌坐隅。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "北风",
    "id": "43f8bb74-5673-41a8-96ac-6a5e3a906382"
},
{
    "poet": "杜甫",
    "content": [
        "辍櫂青枫浦，双枫旧已摧。",
        "自惊衰谢力，不道栋梁材。",
        "浪足浮纱帽，皮须截锦苔。",
        "江边地有主，暂借上天迴。"
    ], times: 'tang',
    type: '',
    "title": "双枫浦",
    "id": "767a621a-7b99-49c1-813f-1537932d9297"
},
{
    "poet": "杜甫",
    "content": [
        "朝廷防盗贼，供给愍诛求。",
        "下诏选郎署，传声能典州。",
        "苍生今日困，天子嚮时忧。",
        "井屋有烟起，疮痍无血流。",
        "壤歌唯海甸，画角自山楼。",
        "白髮寐常早，荒榛农复秋。",
        "解龟踰卧辙，遣骑觅扁舟。",
        "徐榻不知倦，颍川何以酬。",
        "尘生彤管笔，寒腻黑貂裘。",
        "高义终焉在，斯文去矣休。",
        "别离同雨散，行止各云浮。",
        "林热鸟开口，江浑鱼掉头。",
        "尉佗虽北拜，太史尚南留。",
        "军旅应都息，寰区要尽收。",
        "九重思谏诤，八极念怀柔。",
        "徙倚瞻王室，从容仰庙谋。",
        "故人持雅论，绝塞豁穷愁。",
        "复见陶唐理，甘爲汗漫游。"
    ], times: 'tang',
    type: '',
    "title": "奉送王信州崟北归",
    "id": "78368c3c-4a50-4662-9fe2-261dcb331ab3"
},
{
    "poet": "杜甫",
    "content": [
        "客子庖厨薄，江楼枕席清。",
        "衰年病祗瘦，长夏想爲情。",
        "滑忆彫胡饭，香闻锦带羹。",
        "溜匙兼暖腹，谁欲致杯甖。"
    ], times: 'tang',
    type: '',
    "title": "江阁卧病走笔寄呈崔卢两侍御",
    "id": "6e3f5313-7c69-4bfb-9be8-4cf31afd0f12"
},
{
    "poet": "杜甫",
    "content": [
        "炎海韶州牧，风流汉署郎。",
        "分符先令望，同舍有辉光。",
        "白首多年疾，秋天昨夜凉。",
        "洞庭无过雁，书疏莫相忘。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "潭州送韦员外牧韶州",
    "id": "3a50da07-221c-4d47-848f-5bc81a0644b8"
},
{
    "poet": "杜甫",
    "content": [
        "南纪风涛壮，阴晴屡不分。",
        "野流行地日，江入度山云。",
        "层阁凭雷殷，长空水面文。",
        "雨来铜柱北，应洗伏波军。"
    ], times: 'tang',
    type: '',
    "title": "江阁对雨有怀行营裴二端公",
    "id": "4661e4b6-82bb-4897-a21c-559468a25ca7"
},
{
    "poet": "杜甫",
    "content": [
        "养拙江湖外，朝廷记忆疎。",
        "深慙长者辙，重得故人书。",
        "白髮丝难理，新诗锦不如。",
        "虽无南去雁，看取北来鱼。"
    ], times: 'tang',
    type: '',
    "title": "酬韦韶州见寄",
    "id": "06503227-08cb-4d3e-aa95-9471d4f5b22f"
},
{
    "poet": "杜甫",
    "content": [
        "自罢千秋节，频伤八月来。",
        "先朝常宴会，壮观已尘埃。",
        "凤纪编生日，龙池堑劫灰。",
        "湘川新涕泪，秦树远楼台。",
        "宝镜羣臣得，金吾万国迴。",
        "衢尊不重饮，白首独馀哀。"
    ], times: 'tang',
    type: '',
    "title": "千秋节有感二首 一",
    "id": "e72f4403-6f48-473d-96d4-730900a4eb10"
},
{
    "poet": "杜甫",
    "content": [
        "御气云楼敞，含风綵仗高。",
        "仙人张内乐，王母献宫桃。",
        "罗袜红蕖豔，金羁白雪毛。",
        "舞阶衔寿酒，走索背秋毫。",
        "圣主他年贵，边心此日劳。",
        "桂江流向北，满眼送波涛。"
    ], times: 'tang',
    type: '',
    "title": "千秋节有感二首 二",
    "id": "f77e5692-4182-472f-8b19-6fa83cc74e5b"
},
{
    "poet": "杜甫",
    "content": [
        "佳士欣相识，慈颜望远游。",
        "甘从投辖饮，肯作置书邮。",
        "高鸟黄云暮，寒蝉碧树秋。",
        "湖南冬不雪，吾病得淹留。"
    ], times: 'tang',
    type: '',
    "title": "晚秋长沙蔡五侍御饮筵送殷六参军归澧州觐省",
    "id": "3ca9f283-25e2-4e86-a080-3f2ab565154d"
},
{
    "poet": "杜甫",
    "content": [
        "相见各头白，其如离别何。",
        "几年一会面，今日复悲歌。",
        "少壮乐难得，岁寒心匪他。",
        "气缠霜匣满，冰置玉壶多。",
        "遭乱实漂泊，济时曾琢磨。",
        "形容吾校老，胆力尔谁过。",
        "秋晚岳增翠，风高湖涌波。",
        "骞腾访知己，淮海莫磋跎。"
    ], times: 'tang',
    type: '',
    "title": "湖中送敬十使君适广陵",
    "id": "5728a2f1-e337-4f6d-95b1-ff5e51693d44"
},
{
    "poet": "杜甫",
    "content": [
        "与子避地西康州，洞庭相逢十二秋。",
        "远媿尚方曾赐履，竟非吾土倦登楼。",
        "久存胶漆应难竝，一辱泥涂遂晚收。",
        "李杜齐名真忝窃，朔云寒菊倍离忧。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "长沙送李十一",
    "id": "0d16ff1c-ae92-41ad-9278-195c506463fc"
},
{
    "poet": "杜甫",
    "content": [
        "分源豕韦派，别浦雁宾秋。",
        "年事推兄忝，人才觉弟优。",
        "经过辨丰劒，意气逐吴钩。",
        "垂翅徒衰老，先鞭不滞留。",
        "本枝凌岁晚，高义豁穷愁。",
        "他日临江待，长沙旧驿楼。"
    ], times: 'tang',
    type: '',
    "title": "重送刘十弟判官",
    "id": "8b3aa647-68e8-4ab9-8a5c-eabf83671ad8"
},
{
    "poet": "杜甫",
    "content": [
        "恭惟同自出，妙选异高标。",
        "入幕知孙楚，披襟得郑侨。",
        "丈人藉才地，门阀冠云霄。",
        "老矣逢迎拙，相于契託饶。",
        "赐钱倾府待，争米驻船遥。",
        "邻好艰难薄，氓心杼轴焦。",
        "客星空伴使，寒水不成潮。",
        "素髮乾垂领，银章破在腰。",
        "说诗能累夜，醉酒或连朝。",
        "藻翰惟牵率，湖山合动摇。",
        "时清非造次，兴尽却萧条。",
        "天子多恩泽，苍生转寂寥。",
        "休传鹿是马，莫信鵩如鴞。",
        "未解依依袂，还斟泛泛瓢。",
        "流年疲蟋蟀，体物幸鹪鹩。",
        "辜负沧州愿，谁云晚见招。"
    ], times: 'tang',
    type: '',
    "title": "奉赠卢五丈参谋",
    "id": "03835a84-cf65-4775-8f22-fd98bf907b5e"
},
{
    "poet": "杜甫",
    "content": [
        "春宅弃汝去，秋帆催客归。",
        "庭蔬尚在眼，浦浪已吹衣。",
        "生理飘荡拙，有心迟暮归。",
        "中原戎马盛，远道素书稀。",
        "塞雁与时集，樯乌终岁飞。",
        "鹿门自此往，永息汉阴机。"
    ], times: 'tang',
    type: '',
    "title": "登舟将适汉阳",
    "id": "232e1f32-4d09-4689-b3ba-6d434f6aacf7"
},
{
    "poet": "杜甫",
    "content": [
        "水阔苍梧野，天高白帝秋。",
        "途穷那免哭，身老不禁愁。",
        "大府才能会，诸公德业优。",
        "北归衝雨雪，谁悯敝貂裘。"
    ], times: 'tang',
    type: '',
    "title": "暮秋将归秦留别湖南幕府亲友",
    "id": "2b424b44-0b51-483b-9936-1a92c6a23993"
},
{
    "poet": "杜甫",
    "content": [
        "素幕渡江远，朱幡登陆微。",
        "悲鸣驷马顾，失涕万人挥。",
        "参佐哭辞毕，门阑谁送归。",
        "从公伏事久，之子俊才稀。",
        "长路更执绋，此心犹倒衣。",
        "感恩义不小，怀旧礼无违。",
        "墓待龙骧诏，台迎獬豸威。",
        "深衷见士则，雅论在兵机。",
        "戎狄乘妖气，尘沙落禁闱。",
        "往年朝谒断，他日埽除非。",
        "但促铜壶箭，休添玉帐旂。",
        "动询黄阁老，肯虑白登围。",
        "万姓疮痍合，羣凶嗜慾肥。",
        "刺规多谏诤，端拱自光辉。",
        "俭约前王体，风流后代希。",
        "对敭期特达，衰朽再芳菲。",
        "空里愁书字，山中疾采薇。",
        "拨杯要忽罢，抱被宿何依。",
        "眼冷看征盖，儿扶立钓矶。",
        "清霜洞庭叶，故就别时飞。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "送卢十四弟侍御护韦尚书灵榇归上都二十韵",
    "id": "01524421-e3e5-49f3-a237-ae1c44d720b9"
},
{
    "poet": "杜甫",
    "content": [
        "一代风流尽，修文地下深。",
        "斯人不重见，将老失知音。",
        "短日行梅岭，寒山落桂林。",
        "长安若箇畔，犹想映貂金。"
    ], times: 'tang',
    type: '',
    "title": "哭李常侍峄二首 一",
    "id": "135919ac-449e-4c24-b088-c71de153f199"
},
{
    "poet": "杜甫",
    "content": [
        "青琐陪双入，铜梁阻一辞。",
        "风尘逢我地，江汉哭君时。",
        "次第寻书札，呼儿检赠诗。",
        "发挥王子表，不媿史臣词。"
    ], times: 'tang',
    type: '',
    "title": "哭李常侍峄二首 二",
    "id": "f6f418e9-b030-4998-bd2f-d1f21ade4e5a"
},
{
    "poet": "杜甫",
    "content": [
        "悽怆郇瑕色，差池弱冠年。",
        "丈人叨礼数，文律早周旋。",
        "台阁黄图里，簪裾紫盖边。",
        "尊荣真不忝，端雅独翛然。",
        "贡喜音容间，冯招病疾缠。",
        "南过骇仓卒，北思悄联緜。",
        "鵩鸟长沙讳，犀牛蜀郡怜。",
        "素车犹恸哭，宝劒欲高悬。",
        "汉道中兴盛，韦经亚相传。",
        "冲融标世业，磊落映时贤。",
        "城府深朱夏，江湖眇霁天。",
        "绮楼关树顶，飞旐汎堂前。",
        "帟幕疑风燕，笳箫急暮蝉。",
        "兴残虚白室，迹断孝廉船。",
        "童孺交游尽，喧卑俗事牵。",
        "老来多涕泪，情在强诗篇。",
        "谁寄方隅理，朝难将帅权。",
        "春秋褒贬例，名器重双全。"
    ], times: 'tang',
    type: '',
    "title": "哭韦大夫之晋",
    "id": "73d1a893-b647-4f14-a083-ae4b9a99edbb"
},
{
    "poet": "杜甫",
    "content": [
        "朔风吹桂水，朔雪夜纷纷。",
        "暗度南楼月，寒深北渚云。",
        "烛斜初近见，舟重竟无闻。",
        "不识山阴道，听鸡更忆君。"
    ], times: 'tang',
    type: '',
    "title": "舟中夜雪有怀卢十四侍御弟",
    "id": "15a3131f-aaa2-4557-9233-aeceb9edbb63"
},
{
    "poet": "杜甫",
    "content": [
        "北雪犯长沙，胡云冷万家。",
        "随风且间叶，带雨不成花。",
        "金错囊从罄，银壶酒易赊。",
        "无人竭浮蚁，有待至昏鸦。"
    ], times: 'tang',
    type: '',
    "title": "对雪",
    "id": "fe6b1d10-773b-41cc-ba18-6cf545884231"
},
{
    "poet": "杜甫",
    "content": [
        "天地空搔首，频抽白玉簪。",
        "皇舆三极北，身事五湖南。",
        "恋阙劳肝肺，论材媿杞柟。",
        "乱离难自救，终是老湘潭。"
    ], times: 'tang',
    type: '',
    "title": "楼上",
    "id": "580369cf-1eb5-4463-8e49-579462e0cc2a"
},
{
    "poet": "杜甫",
    "content": [
        "参卿休坐幄，荡子不还乡。",
        "南客潇湘外，西戎鄠杜旁。",
        "衰年倾盖晚，费日繫舟长。",
        "会面思来札，销魂逐去樯。",
        "云晴鸥更舞，风逆雁无行。",
        "匣里雌雄劒，吹毛任选将。"
    ], times: 'tang',
    type: '',
    "title": "冬晚送长孙渐舍人归州",
    "id": "a13d98fa-8cde-4b47-8bb7-ffdafb0de067"
},
{
    "poet": "杜甫",
    "content": [
        "飘飘苏季子，六印佩何迟。",
        "早作诸侯客，兼工古体诗。",
        "尔贤埋照久，余病长年悲。",
        "卢绾须征日，楼兰要斩时。",
        "岁阳初盛动，王化久磷缁。",
        "爲人苍梧庙，看云哭九疑。"
    ], times: 'tang',
    type: '',
    "title": "暮冬送苏四郎徯兵曹适桂州",
    "id": "159f0579-ff84-4cca-a001-9b5709cbf122"
},
{
    "poet": "杜甫",
    "content": [
        "轩辕休製律，虞舜罢弹琴。",
        "尚错雄鸣管，犹伤半死心。",
        "圣贤名古邈，羇旅病年侵。",
        "舟泊常依震，湖平早见参。",
        "如闻马融笛，若倚仲宣襟。",
        "故国悲寒望，羣云惨岁阴。",
        "水乡霾白屋，枫岸叠青岑。",
        "鬱鬱冬炎瘴，濛濛雨滞淫。",
        "鼓迎非祭鬼，弹落似鴞禽。",
        "兴尽纔无闷，愁来遽不禁。",
        "生涯相汩没，时物自萧森。",
        "疑惑尊中弩，淹留冠上簪。",
        "牵裾惊魏帝，投阁爲刘歆。",
        "狂走终奚适，微才谢所钦。",
        "吾安藜不糁，汝贵玉爲琛。",
        "乌几重重缚，鹑衣寸寸鍼。",
        "哀伤同庾信，述作异陈琳。",
        "十暑岷山葛，三霜楚户砧。",
        "叨陪锦帐座，久放白头吟。",
        "反朴时难遇，忘机陆易沉。",
        "应过数粒食，得近四知金。",
        "春草封归恨，源花费独寻。",
        "转蓬忧悄悄，行药病涔涔。",
        "瘗夭追潘岳，持危觅邓林。",
        "蹉跎飜学步，感激在知音。",
        "却假苏张舌，高夸周宋镡。",
        "纳流迷浩汗，峻址得嶔崟。",
        "城府开清旭，松筠起碧浔。",
        "披颜争倩倩，逸足竞駸駸。",
        "朗鉴存愚直，皇天实照临。",
        "公孙仍恃险，侯景未生擒。",
        "书信中原阔，干戈北斗深。",
        "畏人千里井，问俗九州箴。",
        "战血流依旧，军声动至今。",
        "葛洪尸定解，许靖力还任。",
        "家事丹砂诀，无成涕作霖。"
    ], times: 'tang',
    type: '',
    "tags": [
        "忧国忧民"
    ], times: 'tang',
    type: '',
    "title": "风疾舟中伏枕书怀三十六韵奉呈湖南亲友",
    "id": "a1a8cc9a-28f6-44d0-8195-d44de3bd0a8b"
},
{
    "poet": "杜甫",
    "content": [
        "惜在严公幕，俱爲蜀使臣。",
        "艰危参大府，前后间清尘。",
        "起草鸣先路，乘槎动要津。",
        "王凫聊暂出，萧雉只相驯。",
        "终始任安义，荒芜孟母邻。",
        "联翩匍匐礼，意气死生亲。",
        "张老存家事，嵇康有故人。",
        "食恩慙卤莽，镂骨抱酸辛。",
        "巢许山林志，夔龙廊庙珍。",
        "鹏图乃矫翼，熊轼且移轮。",
        "磊落衣冠地，苍茫土木身。",
        "埙篪鸣自合，金石莹逾新。",
        "重忆罗江外，同游锦水滨。",
        "结欢随过隙，怀旧益霑巾。",
        "旷绝含香舍，稽留伏枕辰。",
        "停骖双阙早，迴雁五湖春。",
        "不达长卿病，从来原宪贫。",
        "监河受贷粟，一起辙中鳞。"
    ], times: 'tang',
    type: '',
    "title": "奉赠萧二十使君",
    "id": "b54ccce5-156f-4067-8408-a1d8a0d4c180"
},
{
    "poet": "杜甫",
    "content": [
        "贤良归盛族，吾舅尽知名。",
        "徐庶高交友，刘牢出外甥。",
        "泥涂岂珠玉，环堵但柴荆。",
        "衰老悲人世，驱驰厌甲兵。",
        "气春江上别，泪血渭阳情。",
        "舟鷁排风影，林乌反哺声。",
        "永嘉多北至，句漏且南征。",
        "必见公侯复，终闻盗贼平。",
        "郴州颇凉冷，橘井尚凄清。",
        "从役何蛮貊，居官志在行。"
    ], times: 'tang',
    type: '',
    "title": "奉送二十三舅录事之摄郴州",
    "id": "ee733580-5e11-44be-9e68-4b42a85d8f8e"
},
{
    "poet": "杜甫",
    "content": [
        "选曹分五岭，使者历三湘。",
        "才美膺推荐，君行佐纪纲。",
        "佳声斯共远，雅节在周防。",
        "明白山涛鉴，嫌疑陆贾装。",
        "故人湖外少，春日岭南长。",
        "凭报韶州牧，新诗昨寄将。"
    ], times: 'tang',
    type: '',
    "title": "送魏二十四司直充岭南掌选崔郎中判官兼寄韦韶州",
    "id": "b45a58ee-882c-4e39-bebc-3792c8e2e5de"
},
{
    "poet": "杜甫",
    "content": [
        "连城爲宝重，茂宰得才新。",
        "山雉迎舟楫，江花报邑人。",
        "论交飜恨晚，卧病却愁春。",
        "惠爱南翁悦，馀波及老身。"
    ], times: 'tang',
    type: '',
    "title": "送赵十七明府之县",
    "id": "1371127c-6ab6-4316-ba07-ef52b37e5b27"
},
{
    "poet": "杜甫",
    "content": [
        "湖南爲客动经春，燕子衔泥两度新。",
        "旧入故园常识主，如今社日远看人。",
        "可怜处处巢君室，何异飘飘託此身。",
        "暂语船樯还起去，穿花落水益霑巾。"
    ], times: 'tang',
    type: '',
    "tags": [
        "孤独",
        "抒情",
        "写鸟",
        "鸟"
    ], times: 'tang',
    type: '',
    "title": "燕子来舟中作",
    "id": "c9e8cd22-8ed0-407b-a20a-8c4650f1fa2e"
},
{
    "poet": "杜甫",
    "content": [
        "炼金欧冶子，喷玉大宛儿。",
        "符彩高无敌，聪明达所爲。",
        "梦兰他日应，折桂早年知。",
        "烂漫通经术，光芒刷羽仪。",
        "谢庭瞻不远，潘省会于斯。",
        "倡和将雏曲，田翁号鹿皮。"
    ], times: 'tang',
    type: '',
    "title": "同豆卢峰知字韵",
    "id": "edd75f98-26ab-4171-91bc-3aa9e979bae2"
},
{
    "poet": "杜甫",
    "content": [
        "万里衡阳雁，今年又北归。",
        "双双瞻客上，一一背人飞。",
        "云里相呼疾，沙边自宿稀。",
        "繫书元浪语，愁寂故山薇。"
    ], times: 'tang',
    type: '',
    "title": "归雁二首 一",
    "id": "c3c45810-1845-4140-ac61-bb875c8a6488"
},
{
    "poet": "杜甫",
    "content": [
        "欲雪违胡地，先花别楚云。",
        "却过清渭影，高起洞庭羣。",
        "塞北春阴暮，江南日色曛。",
        "伤弓流落羽，行断不堪闻。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "归雁二首 二",
    "id": "bba246a1-13b5-432c-a91b-d3b963150a9f"
},
{
    "poet": "杜甫",
    "content": [
        "佳辰强饭食犹寒，隐几萧条带鶡冠。",
        "春水船如天上坐，老年花似雾中看。",
        "娟娟戏蝶过闲幔，片片轻鸥下急湍。",
        "云白山清万馀里，愁看直北是长安。"
    ], times: 'tang',
    type: '',
    "tags": [
        "忧国忧民",
        "寒食节",
        "写景"
    ], times: 'tang',
    type: '',
    "title": "小寒食舟中作",
    "id": "b6be3e45-97f6-4b6e-a61a-860fb324b6a1"
},
{
    "poet": "杜甫",
    "content": [
        "朝来新火起新烟，湖色春光淨客船。",
        "绣羽衔花他自得，红颜骑竹我无缘。",
        "胡童结束还难有，楚女腰肢亦可怜。",
        "不见定王城旧处，长怀贾傅井依然。",
        "虚霑焦举爲寒食，实藉严君卖卜钱。",
        "钟鼎山林各天性，浊醪粗饭任吾年。"
    ], times: 'tang',
    type: '',
    "title": "清明二首 一",
    "id": "f69f9c09-d812-4d6a-9650-bbbbcad29caa"
},
{
    "poet": "杜甫",
    "content": [
        "此身飘泊苦西东，右臂偏枯半耳聋。",
        "寂寂繫舟双下泪，悠悠伏枕左书空。",
        "十年蹴鞠将雏远，万里鞦韆习俗同。",
        "旅雁上云归紫塞，家人鑽火用青枫。",
        "秦城楼阁烟花里，汉主山河锦绣中。",
        "风水春来洞庭阔，白苹愁杀白头翁。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "清明二首 二",
    "id": "00a2e26b-5799-453b-bdc1-16b870e092be"
},
{
    "poet": "杜甫",
    "content": [
        "夜醉长沙酒，晓行湘水春。",
        "岸花飞送客，樯燕语留人。",
        "贾傅才未有，褚公书绝伦。",
        "高名前后事，回首一伤神。"
    ], times: 'tang',
    type: '',
    "title": "发潭州",
    "id": "1a3ceb31-3ce5-4708-850f-842ed8edd31d"
},
{
    "poet": "杜甫",
    "content": [
        "宿昔试安命，自私犹畏天。",
        "劳生繫一物，爲客费多年。",
        "衡岳江湖大，蒸池疫疠偏。",
        "散才婴薄俗，有迹负前贤。",
        "巾拂那关眼，缾罍易满船。",
        "火云滋垢腻，冻雨裛沉緜。",
        "强饭蓴添滑，端居茗续煎。",
        "清思汉水上，凉忆岘山巅。",
        "顺浪飜堪倚，迴帆又省牵。",
        "吾家碑不昧，王氏井依然。",
        "几杖将衰齿，茅茨寄短椽。",
        "灌园曾取适，游寺可终焉。",
        "遂性同渔父，成名异鲁连。",
        "篙师烦尔送，朱夏及寒泉。"
    ], times: 'tang',
    type: '',
    "title": "迴櫂",
    "id": "0ba35e31-8786-4ebb-889d-f33293bbaf67"
},
{
    "poet": "杜甫",
    "content": [
        "乡里衣冠不乏贤，杜陵韦曲未央前。",
        "尔家最近魁三象，时论同归尺五天。",
        "北走关山开雨雪，南游花柳塞云烟。",
        "洞庭春色悲公子，鰕菜忘归范蠡船。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "赠韦七赞善",
    "id": "896165e9-c6f3-47f5-ad08-591f4c291630"
},
{
    "poet": "杜甫",
    "content": [
        "往别郇瑕地，于今四十年。",
        "来簪御府笔，故泊洞庭船。",
        "诗忆伤心处，春深把臂前。",
        "南瞻按百越，黄帽待君偏。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "奉酬寇十侍御锡见寄四韵复寄寇",
    "id": "ce32eb67-b007-4a04-a668-49445c5b2fd3"
},
{
    "poet": "杜甫",
    "content": [
        "才微岁老尚虚名，卧病江湖春复生。",
        "药裹关心诗总废，花枝照眼句还成。",
        "只同燕石能星陨，自得隋珠觉夜明。",
        "乔口橘洲风浪促，繫帆何惜片时程。"
    ], times: 'tang',
    type: '',
    "title": "酬郭十五受判官",
    "id": "f5a23a71-eaa5-4494-9c16-f3fd44546508"
},
{
    "poet": "杜甫",
    "content": [
        "斧钺下青冥，楼船过洞庭。",
        "北风随爽气，南斗避文星。",
        "日月笼中鸟，乾坤水上萍。",
        "王孙丈人行，垂老见飘零。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "衡州送李大夫七丈勉赴广州",
    "id": "5f52da7a-9e85-4077-8b9f-88f1abdaf274"
},
{
    "poet": "杜甫",
    "content": [
        "道爲谋书重，名因赋颂雄。",
        "礼闱曾擢桂，宪府旧乘骢。",
        "流水生涯尽，浮云世事空。",
        "唯馀旧台柏，萧瑟九原中。"
    ], times: 'tang',
    type: '',
    "title": "哭长孙侍御",
    "id": "b73268d2-ab46-4887-9379-915c053146fc"
},
{
    "poet": "杜甫",
    "content": [
        "虢国夫人承主恩，平明上马入宫门。",
        "却嫌脂粉涴颜色，澹埽蛾眉朝至尊。"
    ], times: 'tang',
    type: '',
    "tags": [
        "写人",
        "七言绝句",
        "唐诗三百首",
        "讽刺"
    ], times: 'tang',
    type: '',
    "title": "虢国夫人",
    "id": "15180235-db35-499b-8fd5-b8d9fa92f5f2"
},
{
    "poet": "杜甫",
    "content": [
        "酒渴爱江清，馀甘漱晚汀。",
        "輭沙欹坐稳，冷石醉眠醒。",
        "野膳随行帐，华音发从伶。",
        "数杯君不见，醉已遣沉冥。"
    ], times: 'tang',
    type: '',
    "title": "军中醉饮寄沉八刘叟",
    "id": "fa4a274a-df2c-4bab-b123-7d210259b37c"
},
{
    "poet": "杜甫",
    "content": [
        "古时杜宇称望帝，魂作杜鹃何微细。",
        "跳枝窜叶树木中，抢佯瞥捩雌随雄。",
        "毛衣惨黑貌顦顇，衆鸟安肯相尊崇。",
        "隳形不敢栖华屋，短翮唯愿巢深丛。",
        "穿皮啄朽觜欲秃，苦飢始得食一虫。",
        "谁言养雏不自哺，此语亦足爲愚蒙。",
        "声音咽咽如有谓，号啼略与婴儿同。",
        "口乾垂血转迫促，似欲上诉于苍穹。",
        "蜀人闻之皆起立，至今斅学传遗风。",
        "迺知变化不可穷，岂知昔日居深宫，嫔嫱左右如花红。"
    ], times: 'tang',
    type: '',
    "title": "杜鹃行",
    "id": "f5a8d640-d4a1-4c79-ae07-b67a36e5761c"
},
{
    "poet": "杜甫",
    "content": [
        "惠子白驹瘦，归溪唯病身。",
        "皇天无老眼，空谷滞斯人。",
        "崖蜜松花熟，山杯竹叶新。",
        "柴门了无事，黄绮未称臣。"
    ], times: 'tang',
    type: '',
    "title": "闻惠二过东溪特一送",
    "id": "1d096967-8741-47e1-99f9-41e41c03f829"
},
{
    "poet": "杜甫",
    "content": [
        "蛟室围青草，龙堆拥白沙。",
        "护江盘古木，迎櫂舞神鵶。",
        "破浪南风正，收颿畏日斜。",
        "云山千万叠，底处上仙槎。"
    ], times: 'tang',
    type: '',
    "tags": [
        "洞庭湖"
    ], times: 'tang',
    type: '',
    "title": "舟泛洞庭",
    "id": "643603e3-ff0c-43b7-942b-e2348da428ab"
},
{
    "poet": "杜甫",
    "content": [
        "落叶春风起，高城烟雾开。",
        "杂花分户映，娇燕入檐回。",
        "一见能倾产，虚怀只爱才。",
        "盐官虽绊骥，名是汉庭来。"
    ], times: 'tang',
    type: '',
    "title": "李盐铁二首",
    "id": "8f666ee1-3c05-4695-9cfd-8b4d02d4c418"
},
{
    "poet": "杜甫",
    "content": [
        "江渚飜鸥戏，官桥带柳阴。",
        "江飞兢渡日，草见蹋春心。",
        "已拨形骸累，真爲烂漫深。",
        "赋诗歌句稳，不免自长吟。"
    ], times: 'tang',
    type: '',
    "title": "长吟",
    "id": "da4aba0f-2770-4a59-9050-7e2688d8f1fa"
},
{
    "poet": "杜甫",
    "content": [
        "闻道巴山里，春船正好行。",
        "都将百年兴，一望九江城。"
    ], times: 'tang',
    type: '',
    "title": "绝句九首 七",
    "id": "9ffa5316-14cd-4eb2-b4ea-075621799298"
},
{
    "poet": "杜甫",
    "content": [
        "水槛温江口，茅堂石笋西。",
        "移船先主庙，洗药淙沙溪。"
    ], times: 'tang',
    type: '',
    "title": "绝句九首 八",
    "id": "9113337c-c93a-497c-ac46-39ad99d6b908"
},
{
    "poet": "杜甫",
    "content": [
        "设道春来好，狂风大放颠。",
        "吹花随水去，飜却钓鱼船。"
    ], times: 'tang',
    type: '',
    "title": "绝句九首 九",
    "id": "09c772f5-e6c7-4b3c-9902-1a0af8e8255c"
},
{
    "poet": "杜甫",
    "content": [
        "西南万壑注，勍敌两崖[开]。",
        "地与山根裂，江从月窟来。",
        "削成当白帝，空曲隐阳台。",
        "疏凿功虽美，陶钧力大哉。"
    ], times: 'tang',
    type: '',
    "title": "瞿唐怀古",
    "id": "ab1fc7f2-defc-46cc-b791-647abb1f381c"
},
{
    "poet": "杜甫",
    "content": [
        "羣盗至今日，先朝忝从臣。",
        "歎君能恋主，久客羡归秦。",
        "黄阁长司谏，丹墀有故人。",
        "向来论社稷，爲话涕霑巾。"
    ], times: 'tang',
    type: '',
    "title": "送司马入京",
    "id": "aeeb99c7-6fe4-4535-af24-9581d92aa264"
},
{
    "poet": "杜甫",
    "content": [
        "闻道南行市骏马，不限匹数军中须。",
        "襄阳幕府天下异，主将俭省忧艰虞。",
        "祗收壮健胜铁甲，岂因格鬬求龙驹。",
        "而今西北自反胡，骐驎荡尽一匹无。",
        "龙媒真种在帝都，子孙永落西南隅。",
        "向非戎事备征伐，君肯辛苦越江湖。",
        "江湖凡马多顦顇，衣冠往往乘蹇驴。",
        "梁公富贵于身疎，号令明白人安居。",
        "俸钱时散士子尽，府库不爲骄豪虚。",
        "以兹报主寸心赤，气却西戎迴北狄。",
        "罗网羣马籍马多，气在驱驰出金帛。",
        "刘侯奉使光推择，滔滔才略沧溟窄。",
        "杜陵老翁秋繫船，扶病相识长沙驿。",
        "强梳白髮提胡卢，手把菊花路旁摘。",
        "九州兵革浩茫茫，三歎聚散临重阳。",
        "当杯对客忍流涕，君不觉老夫神内伤。"
    ], times: 'tang',
    type: '',
    "title": "惜别行送刘僕射判官",
    "id": "184965e8-dd83-4699-afb1-eac6f8211dab"
},
{
    "poet": "杜甫",
    "content": [
        "病鹘孤飞俗眼丑，每夜江边宿衰柳。",
        "清秋落日已侧身，过雁归鵶错回首。",
        "紧脑雄姿迷所向，疎翮稀毛不可状。",
        "强神迷复皁雕前，俊才早在苍鹰上。",
        "风涛飒飒寒山阴，熊罴欲蛰龙蛇深。",
        "念尔此时有一掷，失声溅血非其心。"
    ], times: 'tang',
    type: '',
    "title": "呀鹘行",
    "id": "d5aac1dd-2ab0-4f0e-a47b-279c683b6c52"
},
{
    "poet": "杜甫",
    "content": [
        "与兄行年校一岁，贤者是兄愚者弟。",
        "兄将富贵等浮云，弟切功名好权势。",
        "长安秋雨十日泥，我曹鞴马听晨鸡。",
        "公卿朱门未开锁，我曹已到肩相齐。",
        "吾兄睡稳方舒膝，不袜不巾蹋晓日。",
        "男啼女哭莫我知，身上须缯腹中实。",
        "今年思我来嘉州，嘉州酒重花绕楼。",
        "楼头喫酒楼下卧，长歌短咏还相酬。",
        "四时八节还拘礼，女拜弟妻男拜弟。",
        "幅巾鞶带不挂身，头脂足垢何曾洗。",
        "吾兄吾兄巢许伦，一生喜怒长任真。"
    ], times: 'tang',
    type: '',
    "title": "狂歌行赠四兄",
    "id": "21009cf8-00ea-4825-a9a4-87bccedba515"
},
{
    "poet": "杜甫",
    "content": [
        "五十头白翁，南北逃世难。",
        "疎布缠枯骨，奔走苦不暖。",
        "已衰病方入，四海一涂炭。",
        "乾坤万里内，莫见容身畔。",
        "妻孥复随我，回首共悲欢。",
        "故国莽丘墟，邻里各分散。",
        "归路从此迷，涕尽湘江岸。"
    ], times: 'tang',
    type: '',
    "title": "逃难",
    "id": "e39196f1-babc-4cb4-9bad-92f4006f6d36"
},
{
    "poet": "杜甫",
    "content": [
        "楚隔乾坤远，难招病客魂。",
        "诗名惟我共，世事与谁论。",
        "北阙更新主，南星落故园。",
        "定知相见日，烂漫倒芳尊。"
    ], times: 'tang',
    type: '',
    "title": "寄高适",
    "id": "936e5e7b-7a5d-4e5c-b021-cd3079c05b6a"
},
{
    "poet": "杜甫",
    "content": [
        "犬戎腥四海，回首一茫茫。",
        "血战乾坤赤，氛迷日月黄。",
        "将军专策略，幕府盛材良。",
        "近贺中兴主，神兵动朔方。"
    ], times: 'tang',
    type: '',
    "title": "送灵州李判官",
    "id": "5f2de4bc-ee96-4ec0-bed4-16541c2dd2c0"
},
{
    "poet": "杜甫",
    "content": [
        "别君谁暖眼，将老病缠身。",
        "出涕同斜日，临风看去尘。",
        "商歌还入夜，巴俗自爲邻。",
        "尚媿微躯在，遥闻盛礼新。",
        "山东羣盗散，阙下受降频。",
        "诸将归应尽，题书报旅人。"
    ], times: 'tang',
    type: '',
    "title": "与严二郎奉礼别",
    "id": "ee3a2178-4382-4532-9f74-3c8fc5a8e629"
},
{
    "poet": "杜甫",
    "content": [
        "转惊波作怒，即恐岸随流。",
        "赖有杯中物，还同海上鸥。",
        "关心小剡县，傍眼见扬州。",
        "爲接情人饮，朝来减半愁。"
    ], times: 'tang',
    type: '',
    "title": "巴西驿亭观江涨呈窦使君二首 一",
    "id": "a318610a-56a2-4c5c-a4f3-337085962bd4"
},
{
    "poet": "杜甫",
    "content": [
        "向晚波微绿，连空岸脚青。",
        "日兼春有暮，愁与醉无醒。",
        "漂泊犹杯酒，踌躇此驿亭。",
        "相看万里外，同是一浮萍。"
    ], times: 'tang',
    type: '',
    "title": "巴西驿亭观江涨呈窦使君二首 二",
    "id": "4d955a6e-82ab-4336-848e-80d4d0c52227"
},
{
    "poet": "杜甫",
    "content": [
        "乱离知又甚，消息苦难真。",
        "受谏无今日，临危忆古人。",
        "纷纷乘白马，攘攘著黄巾。",
        "隋氏留宫室，焚烧何太频。"
    ], times: 'tang',
    type: '',
    "title": "遣忧",
    "id": "9d6fc326-de20-4ee9-a355-a79c523d55d1"
},
{
    "poet": "杜甫",
    "content": [
        "西京安稳未，不见一人来。",
        "腊日巴江曲，山花已自开。",
        "盈盈当雪杏，豔豔待春梅。",
        "直苦风尘暗，谁忧容鬓催。"
    ], times: 'tang',
    type: '',
    "title": "早花",
    "id": "388bec3c-e7e4-44f2-99f2-f8dfe5a2daba"
},
{
    "poet": "杜甫",
    "content": [
        "巴山遇中使，云自峡城来。",
        "盗贼还奔突，乘舆恐未回。",
        "天寒邵伯树，地阔望仙台。"
    ], times: 'tang',
    type: '',
    "title": "巴山",
    "id": "0b969e7b-3472-43b2-a137-dbe434043411"
},
{
    "poet": "杜甫",
    "content": [
        "复道收京邑，兼闻杀犬戎。",
        "衣冠却扈从，车架已还宫。",
        "克复成如此，安危在数公。",
        "莫令回首地，恸哭起悲风。"
    ], times: 'tang',
    type: '',
    "title": "收京",
    "id": "68b787e3-af74-4a3b-961b-7b01295dc800"
}]