export default [
    {
        "poet": "佚名",
        "content": [
            "孝于何，通神明。",
            "汉有丁兰，唐有师贞。",
            "（见《太平御览》卷四一四引《史系》）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲刘师贞语",
        "id": "69d08894-410e-48ad-935b-4f6ae2649b65"
    },
    {
        "poet": "佚名",
        "content": [
            "骑虎者，势不得下。",
            "（见《新五代史》卷二四《郭崇韬传》）。"
        ], times: 'tang',
        type: '',
        "title": "俚语",
        "id": "83e0437f-d1ea-444e-adae-a3f3a6bc914d"
    },
    {
        "poet": "佚名",
        "content": [
            "一事南无，折却长鬚。",
            "（见《太平广记》卷二六二引《王氏见闻》引）。"
        ], times: 'tang',
        type: '',
        "title": "人爲分香莲语（题拟）",
        "id": "25ba709d-46ff-4afa-aba9-600112dc4db1"
    },
    {
        "poet": "佚名",
        "content": [
            "何独后予，徯其来苏。",
            "（见《文苑英华》卷八○二沉颜《宣州重建小厅记》引）。"
        ], times: 'tang',
        type: '',
        "title": "宣州人爲弘农王语（题拟）",
        "id": "ee533a91-ca8e-4ac6-9757-4a7c6d453887"
    },
    {
        "poet": "佚名",
        "content": [
            "川壅则溃，月盈则匡，善败由己，吉凶何尝。",
            "（见《全唐文》卷四五九崔淙《登姑苏台赋》引）。"
        ], times: 'tang',
        type: '',
        "title": "崔淙引俚语",
        "id": "eb5209b0-0081-448b-bf77-a19f95f7fbb2"
    },
    {
        "poet": "佚名",
        "content": [
            "丹州白室，胡头汉舌。",
            "（见《元和郡县图志》卷三《丹州》）。"
        ], times: 'tang',
        type: '',
        "title": "丹州俗语",
        "id": "055dc8fc-22dc-4db9-919b-f97e535deb56"
    },
    {
        "poet": "佚名",
        "content": [
            "二十三，日正南。",
            "二十五，日当户。",
            "（见《国史补》卷中）。"
        ], times: 'tang',
        type: '',
        "title": "户牖俗语（题拟）",
        "id": "52d28376-c404-4219-b530-b1cc81069ed4"
    },
    {
        "poet": "佚名",
        "content": [
            "金驴一鸣，天下太平。",
            "（见《酉阳杂俎续集》卷八）。"
        ], times: 'tang',
        type: '',
        "title": "金榆山土人言（题拟）",
        "id": "68c37f43-aff4-4783-a385-8ae304e058cb"
    },
    {
        "poet": "佚名",
        "content": [
            "王母甘桃，食之解劳。",
            "（见前书卷十）。"
        ], times: 'tang',
        type: '',
        "title": "俗语",
        "id": "3fbf603b-ff16-4682-86ca-adb8a389eef7"
    },
    {
        "poet": "佚名",
        "content": [
            "玄机在席，颠倒宾客。",
            "（见《太平广记》卷三二六引《异闻录》。",
            "参本书卷四十）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲沉警语",
        "id": "58d00d5c-5b9b-476c-a9ca-3438c460c4d1"
    },
    {
        "poet": "佚名",
        "content": [
            "西戎尚可，南蛮残我。",
            "（见《新唐书》卷二一五引）。"
        ], times: 'tang',
        type: '',
        "title": "蜀人爲南诏语",
        "id": "5b39ea59-9525-453f-a3c3-89df5e39f635"
    },
    {
        "poet": "佚名",
        "content": [
            "臼头花钿满面，不若徐妃增妆。",
            "（见《唐摭言》卷十。",
            "《钗小志》作谚）。"
        ], times: 'tang',
        type: '',
        "title": "乾符中人称蒋凝语",
        "id": "62e484c9-8b09-41d8-8000-7317e83578e1"
    },
    {
        "poet": "佚名",
        "content": [
            "正字校书，咏诗骑驴。",
            "奉礼太祝，轻裘食肉。",
            "（见《翰苑新书前集》卷二十四引《雍洛灵异记》）。"
        ], times: 'tang',
        type: '',
        "title": "唐时人爲秘书省太常寺官语（题从《古谣谚》卷六七）",
        "id": "a841a856-8d16-4bc7-9939-afd567c93e37"
    },
    {
        "poet": "佚名",
        "content": [
            "风流箭，风流人人愿。",
            "（见《说郛》卷六一引《清异录》）（〖1〗《清异录》：「宝曆中，帝造纸箭，竹皮弓纸间密贮龙麝末香。",
            "每宫嫔羣聚，帝躬射之，中者浓香，触体了无痛楚，名风流箭。",
            "爲之语曰〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "风流箭语",
        "id": "05765325-1d9b-4d5e-939c-51ab4db42f08"
    },
    {
        "poet": "佚名",
        "content": [
            "一年计树之以穀，十年计树之以木。"
        ], times: 'tang',
        type: '',
        "title": "韩鄂引俗语 一",
        "id": "69b95491-a064-413c-8151-7b57533096fc"
    },
    {
        "poet": "佚名",
        "content": [
            "一日之之计在一晨，一年之计在一春。"
        ], times: 'tang',
        type: '',
        "title": "韩鄂引俗语 二",
        "id": "ec725194-c398-4386-97e6-82c23c153dae"
    },
    {
        "poet": "佚名",
        "content": [
            "以时及泽爲上策。",
            "（均见《四时纂要》卷一）。"
        ], times: 'tang',
        type: '',
        "title": "韩鄂引俗语 三",
        "id": "ddcf30b9-68bb-4abf-80fa-dd32bf567b3b"
    },
    {
        "poet": "佚名",
        "content": [
            "八月雨班阑，高低尽可怜。",
            "（同前卷三）。"
        ], times: 'tang',
        type: '',
        "title": "韩鄂引俗语 四",
        "id": "e69bbe65-095c-4ddb-b75b-238bf87282dc"
    },
    {
        "poet": "佚名",
        "content": [
            "南山瀑布，非朝则暮。",
            "（见宋敏求《长安志》卷十四）。"
        ], times: 'tang',
        type: '',
        "title": "人爲太白山横云语（题拟）",
        "id": "737198b5-ef01-40ad-ba55-409ebe4c7807"
    },
    {
        "poet": "佚名",
        "content": [
            "金堤头，上有秦女楼。",
            "（见《太平寰宇记》卷五七）。"
        ], times: 'tang',
        type: '',
        "title": "清丰故老传语（题拟）",
        "id": "34db2fa2-e221-4e25-b4e7-c4a478e34b2a"
    },
    {
        "poet": "佚名",
        "content": [
            "吴带当风，曹衣出水。",
            "（见《图画见闻志》卷一）。"
        ], times: 'tang',
        type: '',
        "title": "人爲吴道子曹仲达语",
        "id": "f7a0376d-be53-49f7-8c2c-9792baa6e71f"
    },
    {
        "poet": "佚名",
        "content": [
            "唐朝吴道子手，梁朝刘彦齐眼。",
            "（《图书见闻志》卷五）。"
        ], times: 'tang',
        type: '',
        "title": "梁时人爲吴道子刘彦齐语（题拟）",
        "id": "8b7cadc7-c876-4f2a-9d96-f8b7af16a5ea"
    },
    {
        "poet": "佚名",
        "content": [
            "十金易一笔，百金易一篇。",
            "（《十国春秋》卷七三《彭玕传》）。"
        ], times: 'tang',
        type: '',
        "title": "扬州人爲彭玕语（题从《古谣谚》卷二四）",
        "id": "6c5a9849-8cbd-444a-8cc9-8dbadbd3158e"
    },
    {
        "poet": "佚名",
        "content": [
            "燕山石鼓，鸣则有兵。",
            "（《太平寰宇记》卷七十）。"
        ], times: 'tang',
        type: '',
        "title": "苏州耆旧语（题拟）",
        "id": "59b507b7-cba9-4973-9bb6-9756bf4c3510"
    },
    {
        "poet": "佚名",
        "content": [
            "东石从西，乞子将归。",
            "（《太平寰宇记》卷七九）。"
        ], times: 'tang',
        type: '',
        "title": "南溪故老传语（题拟）",
        "id": "791231bd-14bb-4a24-8b0e-658ab52f9ac0"
    },
    {
        "poet": "佚名",
        "content": [
            "利不百，不变格。",
            "（《宋高僧传》卷十《唐新吴百丈山怀海传》）。"
        ], times: 'tang',
        type: '',
        "title": "赞宁引语",
        "id": "e1559318-67a5-488e-a8d7-24e5eaf66cbb"
    },
    {
        "poet": "佚名",
        "content": [
            "去了裹头冰，却得一段著脚琉璃。",
            "（《说郛》卷六一引《清异录》）。"
        ], times: 'tang',
        type: '',
        "title": "宋城民爲祝天贶和甄语（题拟）",
        "id": "582f4f2b-d970-48ce-a194-db56b1640a01"
    },
    {
        "poet": "佚名",
        "content": [
            "一作一止，知人表里。",
            "（《灌畦暇语》）。"
        ], times: 'tang',
        type: '',
        "title": "《灌畦暇语》引常言",
        "id": "97b975b7-91ae-4340-9ba9-c5c31640c86b"
    },
    {
        "poet": "佚名",
        "content": [
            "买鱼得鱮，不如食茹。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 一",
        "id": "b5a4d249-8176-4d51-8789-c8829e8eb9c7"
    },
    {
        "poet": "佚名",
        "content": [
            "宁去累世宅，不去{制/多}鱼额。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 二",
        "id": "cdc9b730-759e-490c-aa06-6a767b02d439"
    },
    {
        "poet": "佚名",
        "content": [
            "洛鲤伊鲂，贵于牛羊。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 三",
        "id": "4010ac7b-65b2-46b8-a7cc-ce3d3a83fcbb"
    },
    {
        "poet": "佚名",
        "content": [
            "得合澜蠾，虽不足豪，亦足以高。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 四",
        "id": "aacd7e86-d55b-4cf9-bf7d-acd216a95ad6"
    },
    {
        "poet": "佚名",
        "content": [
            "槟榔扶留，可以忘忧。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 五",
        "id": "0493ffca-f66f-4124-a27b-38e735561c31"
    },
    {
        "poet": "佚名",
        "content": [
            "白马甜榴，一实直牛。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 六",
        "id": "ea86983f-c8f8-4d69-85d5-33a6f2f62708"
    },
    {
        "poet": "佚名",
        "content": [
            "草木晖晖，苍黄乱飞。",
            "（均见《酉阳杂俎前集》卷十六《广动植》）。"
        ], times: 'tang',
        type: '',
        "title": "《酉阳杂俎》引语 七",
        "id": "e0200d5e-174e-44c2-ab8b-768d9cecf3df"
    },
    {
        "poet": "佚名",
        "content": [
            "闻多见少，迹静心勤。",
            "（省闲游，事知己也）卷头有眼，（投谒必其地也）肚里没嗔。",
            "（得失算命，羣居用和）。"
        ], times: 'tang',
        type: '',
        "title": "举场旧话 一",
        "id": "2d45b422-6c6b-4a9c-ae0b-46c87b937905"
    },
    {
        "poet": "佚名",
        "content": [
            "貌谨气和，见面少，闻名多。",
            "（古人有言。",
            "见多成丑之谓也。",
            "凡后进游历前达之门，或虑进趋揖让，偶有蹶失，则虽有烜赫之文，终负生疎之谓。",
            "故文艺既至，第要投谒及时，不必孜孜求见也。",
            "如其深知己下岁寒之契，师友则不然也）。"
        ], times: 'tang',
        type: '',
        "title": "举场旧话 二",
        "id": "658345b1-0107-44f9-9f46-fc9690dfcc78"
    },
    {
        "poet": "佚名",
        "content": [
            "上等举人，应同人举。",
            "（推公共也）中等举人，应丞郎举。",
            "（计通塞也）下等举人，应宰相举。",
            "（均见《唐摭言》卷十五。",
            "此承汤华泉同志见告）。"
        ], times: 'tang',
        type: '',
        "title": "举场旧话 三",
        "id": "5fbd0219-d73e-4311-bf47-0ddb456254a5"
    },
    {
        "poet": "傅翕",
        "content": [
            "识託浮泡起，生从爱欲来。",
            "昔时曾长大，今日复婴孩。",
            "星眼随人转，朱脣向乳开。",
            "爲迷真法性，还却受轮迴。"
        ], times: 'tang',
        type: '',
        "title": "四相诗 生相",
        "id": "ac8ab068-999b-4820-b930-4d7ea359e948"
    },
    {
        "poet": "傅翕",
        "content": [
            "览镜容颜改，登阶气力衰。",
            "咄哉今已老，趋拜礼还亏。",
            "身似临崖树，心如念水龟。",
            "尚犹躭有漏，不肯学无爲。"
        ], times: 'tang',
        type: '',
        "title": "老相",
        "id": "971c3759-9297-4ef8-a2ec-34fe59b4d9c0"
    },
    {
        "poet": "傅翕",
        "content": [
            "忽染沉疴疾，因成卧病身。",
            "妻儿愁不语，朋友厌相亲。",
            "楚痛抽千脉，呻吟彻四邻。",
            "不知前路险，犹向恣贪嗔。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "病相",
        "id": "83e900e6-52b1-4122-a134-5fae76753597"
    },
    {
        "poet": "傅翕",
        "content": [
            "精魄辞生路，游魂入死关。",
            "只闻千万去，不见一人还。",
            "宝马空嘶立，庭花永绝攀。",
            "早求无上道，应免四方山。"
        ], times: 'tang',
        type: '',
        "title": "死相",
        "id": "677b9072-4069-40b8-b85d-04a420715365"
    },
    {
        "poet": "傅翕",
        "content": [
            "遍参四大海，观寻五阴山。",
            "如来行道处，灵智甚清闲。",
            "实殿明珠曜，花座美玉鲜。",
            "心王明教法，敷扬般若莲。",
            "浄土菩提子，盖得天中天。"
        ], times: 'tang',
        type: '',
        "title": "颂 一",
        "id": "3117c38b-53e1-4fff-81f1-2a125fd83a2b"
    },
    {
        "poet": "傅翕",
        "content": [
            "观此色身中，心王般若空。",
            "圣智安居处，凡夫路不同。",
            "出入无门户，观寻不见踪。",
            "大体宽无际，小心尘不容。",
            "欲得登彼岸，高张智慧篷。"
        ], times: 'tang',
        type: '',
        "title": "颂 二",
        "id": "789febea-62fd-4b95-88b5-d59b74526604"
    },
    {
        "poet": "傅翕",
        "content": [
            "清淨明珠戒，庄严佛道塲。",
            "身作如来相，心爲般若王。",
            "愿早登莲座，口放大圆光。",
            "广照无边界，爲佛作桥梁。",
            "开大毘尼藏，名传戒定香。"
        ], times: 'tang',
        type: '',
        "title": "颂 三",
        "id": "6a8e029f-6c89-404f-8ce7-bb404d47cb6c"
    },
    {
        "poet": "傅翕",
        "content": [
            "观达无生智，空中谁往来？永超三界狱，不染四魔胎。",
            "游戏莲华上，安居法性台。",
            "天上悉瞻仰，冥空讚善哉！有缘逢广化，般若妙门开。"
        ], times: 'tang',
        type: '',
        "title": "颂 四",
        "id": "959c1c55-aedf-447d-bec5-ab057557ac57"
    },
    {
        "poet": "傅翕",
        "content": [
            "夜夜抱佛眠，朝朝还共起。",
            "行住镇相随，坐卧同居止。",
            "分毫不相离，如身影相似。",
            "欲知佛何在，只这语声是。"
        ], times: 'tang',
        type: '',
        "title": "颂 五",
        "id": "14001c68-fb08-4944-af48-97d2af35e974"
    },
    {
        "poet": "傅翕",
        "content": [
            "寂是法王根，动是法王苗。",
            "湼槃既不远，常住亦非遥。",
            "迴心名浄土，烦恼应时消。",
            "欲过三涂海，勤修六度桥。",
            "定当成正觉，喻若待来潮。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "颂 六",
        "id": "5070a276-85b5-4b16-b4ac-0d2d3eb82208"
    },
    {
        "poet": "傅翕",
        "content": [
            "伏藏不离体，珠在内身中。",
            "但向心边会，莫远外于空。"
        ], times: 'tang',
        type: '',
        "title": "颂 七",
        "id": "897ea8ec-430b-476b-87c3-8875c4a67849"
    },
    {
        "poet": "傅翕",
        "content": [
            "万类同真性，千般体一如。",
            "若人解此法，何用苦寻渠。",
            "四生同一体，六趣会归余。",
            "无明即是佛，烦恼不须除。"
        ], times: 'tang',
        type: '',
        "title": "颂 八",
        "id": "85f7e4b8-aa1d-49db-ad56-db2e01e7279e"
    },
    {
        "poet": "傅翕",
        "content": [
            "不须贪，看取游鱼戏碧潭。",
            "只是爱他鈎下饵，一条线向口中含。"
        ], times: 'tang',
        type: '',
        "title": "贪嗔痴 一",
        "id": "21f39105-2dac-4627-a46b-c0bde3dd040b"
    },
    {
        "poet": "傅翕",
        "content": [
            "不须瞋，瞋则能招地狱因。",
            "但将定力降风火，便是端严紫磨身。"
        ], times: 'tang',
        type: '',
        "title": "贪嗔痴 二",
        "id": "1e8c4738-2eba-4035-90c6-d248da1d01ec"
    },
    {
        "poet": "傅翕",
        "content": [
            "不须痴，痴被无明六贼欺。",
            "恶业自身心所造，愚迷披却畜生皮。"
        ], times: 'tang',
        type: '',
        "title": "贪嗔痴 三",
        "id": "d6835d01-da7e-4eb6-9ef5-e5143bdc5fdc"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君一，专心常念波罗密。",
            "勤修六度向菩提，五浊三涂自然出。"
        ], times: 'tang',
        type: '',
        "title": "十劝 一",
        "id": "b956d58b-8c35-429a-a6ac-33e0d7104bf4"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君二，夫人处世莫求利。",
            "纵然求得蹔时间，须臾不久归蒿里。"
        ], times: 'tang',
        type: '',
        "title": "十劝 二",
        "id": "cedc8460-9e71-4547-8b86-f863314eaf13"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君三，人身难得大须慙。",
            "昼夜六时常念佛，勤修三宝向伽蓝。"
        ], times: 'tang',
        type: '',
        "title": "十劝 三",
        "id": "4bdbb88d-75cb-4423-b09e-684690a21bed"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君四，努力经营修善事。",
            "莫言少壮好光容，未委前程是何处。"
        ], times: 'tang',
        type: '',
        "title": "十劝 四",
        "id": "13c48f5f-6ce0-4e69-a670-7143499c8a10"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君五，寻思地狱真成苦。",
            "眼前富贵逞容仪，须臾不久还归土。"
        ], times: 'tang',
        type: '',
        "title": "十劝 五",
        "id": "ee138d36-7810-4498-b739-87d749858d01"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君六，第一莫喫衆生肉。",
            "若非菩萨化身来，便是生前亲眷属。"
        ], times: 'tang',
        type: '',
        "title": "十劝 六",
        "id": "1fad426e-e26e-4182-8f37-4d9557926aae"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君七，万事无过须的实。",
            "朝三暮四不爲人，此理安身终不吉。"
        ], times: 'tang',
        type: '',
        "title": "十劝 七",
        "id": "4e852543-d049-4461-ab35-83561a2f0610"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君八，喫肉之人真罗刹。",
            "今生若也杀他身，来生还被他人杀。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "十劝 八",
        "id": "fde694c1-c976-4ef9-ba74-b2cc2f1ec186"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君九，天堂地狱分明有。",
            "莫将酒肉劝僧人，五百生中无脚手。"
        ], times: 'tang',
        type: '',
        "title": "十劝 九",
        "id": "ceebdb1e-6ad9-46a6-b910-372bd9110b98"
    },
    {
        "poet": "傅翕",
        "content": [
            "劝君十，相劝修行须在急。",
            "一朝命尽入黄泉，父娘妻子徒劳泣。"
        ], times: 'tang',
        type: '',
        "title": "十劝 十",
        "id": "f4eb1ffe-f046-47bd-b943-c1da618d254b"
    },
    {
        "poet": "傅翕",
        "content": [
            "空手把锄头，步行骑水牛。",
            "人从桥上过，桥流水不流。"
        ], times: 'tang',
        type: '',
        "title": "颂二首 一",
        "id": "c3831c0c-b3f1-4512-a3cd-c01cd94c6353"
    },
    {
        "poet": "傅翕",
        "content": [
            "有物先天地，无形本寂寥。",
            "能爲万象主，不逐四时彫。",
            "（延寿《心赋注》引此首）。"
        ], times: 'tang',
        type: '',
        "title": "颂二首 二",
        "id": "886a5736-c2db-4287-a54b-a7bca43e93e0"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，生死湼槃齐。",
            "由心不平等，法性有高低。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 一",
        "id": "7d65c392-986d-482c-8950-35c89bce536c"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，说易运心难。",
            "般若无形相，教君若爲观。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 二",
        "id": "4e3fea91-b53f-4200-9aa9-dfd7ed570d06"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，欲求般若易。",
            "但息是非心，自然成大智。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 三",
        "id": "558230a8-ade4-45af-9c14-17969ab75aaa"
    },
    {
        "poet": "傅翕",
        "content": [
            "还溴去，触处可幽栖。",
            "湼槃生死是，烦恼即菩提。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 四",
        "id": "eb60a701-2d8d-48bd-8786-6fb5ed9c6312"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，依理莫随情。",
            "法性无增减，妄说有亏盈。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 五",
        "id": "79eb6040-0e2b-4d6d-bc59-1a71963a6352"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，何须更远寻。",
            "欲求真解脱，端坐自观心。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 六",
        "id": "f6e2fa0b-6cfe-4a3e-b4f1-ae4844d610cb"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，心性不思议。",
            "志小无爲大，芥子纳须弥。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 七",
        "id": "125741b1-60dc-4901-a31f-c3eaf6b5da42"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，解脱无边际。",
            "和光与物同，如空不染世。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 八",
        "id": "539ed122-d457-4e88-8b59-df6634074c70"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，何须次第求。",
            "法性无前后，一念一时修。",
            "（此首见《宗镜录》卷十四）。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 九",
        "id": "ca374e33-3165-46d9-ac0d-750d103b19f5"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，心性不沉浮。",
            "安住三（《宗镜录》卷二七作「王」）三昧，万行悉圆收。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 十",
        "id": "fc425ace-d76a-4895-8445-54c6555b26a5"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，生死本纷沦。",
            "横计虚爲实，六情常自昏。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 十一",
        "id": "5b1b86c2-b96d-4d0f-9be6-6e688e843b66"
    },
    {
        "poet": "傅翕",
        "content": [
            "还源去，般若酒澄清。",
            "能治烦恼病，自饮劝衆生。"
        ], times: 'tang',
        type: '',
        "title": "还源诗十二章 十二",
        "id": "c2d96093-9997-4257-9e63-af289709ee0c"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见骤雨近着庭际流，水上随生无数沤。",
            "一滴初成一滴破，几回销尽几回浮。",
            "浮沤聚散无穷已，大小殊形色相似。",
            "有时忽起名浮沤，销尽还同本来水。",
            "浮沤自有还自无，象空象实总名虚。",
            "究竟还同幻化影，愚人唤作半边珠。",
            "此时感歎闲居士，一见浮沤悟生死。",
            "皇皇人世总名虚，蹔借浮沤以相比。",
            "念念人间多盛衰，逝水东注永无期。"
        ], times: 'tang',
        type: '',
        "title": "浮沤歌",
        "id": "1047d611-f354-4533-bf3c-e5e008ae6007"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自山，茅茨草屋安。",
            "熊罴撩人戏，飞鸟共来飱。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 一",
        "id": "f6c45d47-7819-439a-bbd1-479ce71d0760"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自居，何意此勤劬。",
            "翘心寻本性，节志服真如。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 二",
        "id": "08416fb9-40df-4689-a99a-5e477eba75f7"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自眠，寂寞好思玄。",
            "休息攀缘境，不著有无边。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 三",
        "id": "ef2bfa7f-43ee-495e-9e04-ff1826f0dd86"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自坐，静思观无我。",
            "调直箇身心，慈悲成萨埵。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 四",
        "id": "62f2742b-e9d4-408b-96a4-d910250beed9"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自处，本誓如应语。",
            "示道在经中，扣破无明主。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 五",
        "id": "bcb4d180-761f-48b6-aec3-06dbd3f0cccf"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自行，见色恰如盲。",
            "轻躯同类化，蠕动未曾惊。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 六",
        "id": "57233cb5-3472-4da5-9588-bf55be512d89"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自戏，问我心中有何爲？若见无记在心中，急断令还般若义。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 七",
        "id": "2f04ac5c-13ce-4606-b5ed-db2ed38c1e3a"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自往，触处随缘皆妄想。",
            "妄想心内富驰求，即此驰求亦非往。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 八",
        "id": "706acacb-4996-4ea4-bc4b-5bba140da979"
    },
    {
        "poet": "傅翕",
        "content": [], times: 'tang',
        type: '',
        "title": "独自诗二十章 九",
        "id": "eaa94de8-ab68-4358-963c-f754b1df8eca"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自作，问我心中何所著？推（《止观辅行传法诀》作「巡」）检四运併无生，千端万绪何能缚？（此首又见湛然《止观辅行传法诀》卷二之三）。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十",
        "id": "e60deebd-2a89-46e5-913c-a376db1b4784"
    },
    {
        "poet": "傅翕",
        "content": [], times: 'tang',
        type: '',
        "title": "独自诗二十章 十一",
        "id": "1127e5df-3f80-42e0-9945-4b0f62123779"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自精，其实离声名。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十二",
        "id": "69bace86-eecb-4051-8d18-1df196947947"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自美，迢迢弃朝市。",
            "追昔本愿证无生，不得无生终不止。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十三",
        "id": "d6d65e85-d7ec-4b28-aec7-d4bec6976451"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自佳，禅味朝飱不同虾。",
            "弊此抟食如应与，假借五阴以爲家。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十四",
        "id": "6660fac1-4747-4528-ad1a-8d08c4cea681"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自乐，但欲求无学。",
            "急断三界绳，得免泥犂恶。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十五",
        "id": "0a61fd56-01cd-4879-ab29-37a23b534246"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自好，决求菩萨道。",
            "万行爲衆生，未取泥洹宝。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十六",
        "id": "a68159d7-08fa-472f-a30f-9d650639bafd"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自欢，试取世缘看。",
            "捉此无常境，一理向心观。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十七",
        "id": "721cf007-a113-4f74-a0af-9dfb830f5aa0"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自奇，正是学无爲。",
            "迴首多许念，运向湼槃池。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十八",
        "id": "9a4be5f7-ec29-4b99-89f3-c904ecfd3ff2"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自足，愿心无限局。",
            "怨亲法界语圆真，始得应身化羣育。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 十九",
        "id": "9a8db7ba-686b-474e-aace-5f5b6c411fbb"
    },
    {
        "poet": "傅翕",
        "content": [
            "独自宿，意里心储蓄。",
            "爲作良友繫衣珠，历劫弥生根会熟。"
        ], times: 'tang',
        type: '',
        "title": "独自诗二十章 二十",
        "id": "d023ae12-3540-42cd-ab8e-0c98c765a34e"
    },
    {
        "poet": "傅翕",
        "content": [
            "一更始，心香遍界起。",
            "敬礼无上尊，心心已无已。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "尔时大士语诸弟子昼夜思维观察自心生而不生灭而不灭止息攀缘人法相寂是爲解脱乃作五章词曰 一",
        "id": "9502ffc2-3fc8-4880-a3b7-ff8b9ae6123f"
    },
    {
        "poet": "傅翕",
        "content": [
            "二更至，跏趺静禅思。",
            "通达无彼我，真如一不二。"
        ], times: 'tang',
        type: '',
        "title": "尔时大士语诸弟子昼夜思维观察自心生而不生灭而不灭止息攀缘人法相寂是爲解脱乃作五章词曰 二",
        "id": "1b21aa4b-9300-4c1f-b5e6-6ca1de3ba4a1"
    },
    {
        "poet": "傅翕",
        "content": [
            "三更中，观法空不空。",
            "无起无生灭，体一真如同。"
        ], times: 'tang',
        type: '',
        "title": "尔时大士语诸弟子昼夜思维观察自心生而不生灭而不灭止息攀缘人法相寂是爲解脱乃作五章词曰 三",
        "id": "599c27ce-f091-4948-bcbe-1b2d687be92b"
    },
    {
        "poet": "傅翕",
        "content": [
            "四更前，观法缘无缘。",
            "真如四句绝，百非宁复煎。"
        ], times: 'tang',
        type: '',
        "title": "尔时大士语诸弟子昼夜思维观察自心生而不生灭而不灭止息攀缘人法相寂是爲解脱乃作五章词曰 四",
        "id": "e7bb867a-0c68-4dde-8f14-3c6bbd941109"
    },
    {
        "poet": "傅翕",
        "content": [
            "五更初，稽首礼如如。",
            "归依无新故，不实亦不虚。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "尔时大士语诸弟子昼夜思维观察自心生而不生灭而不灭止息攀缘人法相寂是爲解脱乃作五章词曰 五",
        "id": "c1269120-c901-43a6-8ed8-e674cc08424d"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见自心非断亦非常，普在诸方不入方。",
            "亦复不依前后际，又复非圆非短长。",
            "湛然无生亦无灭，非白非黑非青黄。",
            "虽复念虑知诸法，而实不住念中央。",
            "衆生入而无所入，虽取六境无所伤。",
            "智者分明了知此，是故号曰法中王。",
            "自悟知此非知法，因尔智慧等金刚。",
            "不藉外缘资内府，戒定慧品自闲防。",
            "安住普超三昧顶，忆想颠倒永消亡。",
            "觉诸烦恼真如相，称此空名爲道塲。",
            "爲衆班宣演常教，如此妙义未曾彰。",
            "行路难，路难微妙甚难行。",
            "若以无知照知法，现前证得本无生。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第一章明心非断常",
        "id": "e45de93d-7643-44ab-9344-88e445988952"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见真照分明性无照，通鉴坦荡复无平。",
            "安住无明知明照，了达明照之无明。",
            "一心永断于诸行，始复勤行于不行。",
            "一心非心亦非一，无一无心行不生。",
            "识心即是无生法，非离生法有无生。",
            "若知诸缘性无起，随心颠倒任纵横。",
            "解了空心无隔碍，世间言论不庸争。",
            "若复苦欲争言论，方爲贪痴之所盲。",
            "是故经说乐知见，五阴尘劳随复生。",
            "若能专心复本际，自得正道坦然平。",
            "性正心平无有正，假设平正引羣生。",
            "行路难，路难常居五阴山。",
            "湼槃虚玄不爲寂，虽有生死独清闲。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第二章明真照无照",
        "id": "91379edf-08ad-4922-8783-f752fbb560fd"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见心相微细最奇精，非作非缘非色名。",
            "虽复恬然非有相，若凡若圣己之灵。",
            "此灵无形而常应，虽复常应实无形。",
            "心性无来亦无去，缘虑流转实无停。",
            "正觉此之（《宗镜录》卷二九作「觉此」）真常觉，方便鹿苑制尊经。",
            "爲度妄想诸邪见，令知寂灭得安甯。",
            "广说菩提与诸行，而此二法即音声。",
            "了达音声处非处，三毒烦恼不亏盈。",
            "又达五阴皆空寂，正慧无生制六情。",
            "于兹六情随念灭，即是真了湼槃城。",
            "行路难，路难无往复无还。",
            "贪嗔不在于内外，亦复的不在中间。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第三章明心相实相",
        "id": "27606767-0134-4c4c-a767-a67e068598ac"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见决定法中无决定，虚妄颠倒是菩提。",
            "若心分别菩提法，分别菩提还复迷。",
            "若了此迷无分别，迷与分别即菩提。",
            "分别菩提非一异，恒一同体不相离。",
            "安住性空真实性，空性无空亦不齐。",
            "同体大悲含一切，故知真性不乖迷。",
            "只此昏迷即无性，亦复不论齐不齐。",
            "若捨尘劳更无法，喻若莲花生淤泥。",
            "如来法身无别处，普通三界苦泥犁。",
            "三界泥犁本非有，微妙谁复得见蹊？行路难，路难本自是泥洹。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第四章明无相虚融",
        "id": "b2b9facc-bf9a-4004-b6eb-f630b8682f91"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见烦恼茫然非是一，虽复非一亦非多。",
            "若能照知其本际，即是真身卢舍那。",
            "入于微尘亦无碍，无碍体寂遍娑婆。",
            "凡圣两途非二处，生死涅槃常共和。",
            "虽复强立名和字，只箇爱痴真佛陀。",
            "般若深空智非智，以无心意制衆魔。",
            "余既诚心学此术，聊抽拙抱作斯歌。",
            "行路难，路难心性实极宽。",
            "贪欲本来常寂灭，智者于此可盘桓。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第五章明凡圣非一非二",
        "id": "2fbb4847-d7be-48b4-930f-ccccaa0fa314"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见智人求心不求佛，诸法寂灭即贪淫。",
            "爱欲贪淫从心起，我亦徵心于无心。",
            "若也求心复不得，自然无处起贪淫。",
            "贪淫无起亦无灭，颠倒非浅亦非深。",
            "又亦不得非贪欲，无得不得妙难寻。",
            "三毒性中恒如此，具足常同坚固林。",
            "余事贪淫爲佛事，更无三毒横相侵。",
            "若求出离还沉没，分别出没还复沉。",
            "诸佛善得于三毒，衆生虚妄不能任。",
            "我亦勤修三毒性，更不愿求诸佛心。",
            "行路难，路难心中本无物。",
            "无物即是淨菩提，无见心中常见佛。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第六章明心性无染",
        "id": "050e1428-a89e-45f5-9d72-46249d375657"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见般若真源本常淨，生死根际自虚微。",
            "即此生死真般若，离斯外觅反相违。",
            "心若分别于生死，诸苦毒难竟相追。",
            "今若事之爲功匠，虚妄颠倒不能归。",
            "而此但假空言语，淨秽两边俱不依。",
            "无心捨离于生死，涅槃无心即生死，生死无心般若晖。",
            "般若无心明照用，无照无用断言辞。",
            "亦复不欲有诸见，即是法王无上医。",
            "善解于此无心药，三有诸病尽能治。",
            "行路难，路难遣之而复遣。",
            "识此遣性本来空，无心终是摩诃衍。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第七章明般若无诤",
        "id": "7dab5692-0485-40d1-857b-19401cb9e4d0"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见本际之中无复本，无本真际无人知。",
            "若人无知了斯际，清淨妙不爲奇。",
            "知与无知常自尔，苦乐等同于大悲。",
            "三界衆生乃迷骛，于其实录是无爲。",
            "亦复无此无爲法，强自生心是苦疲。",
            "苦疲皆空如炎响，生平不住不分离。",
            "能知此心无隔碍，生死虚妄不能羁。",
            "而此一心皆悉具，八万四千诸律仪。",
            "亦复不堕过人法，嶮巇绝危而不危。",
            "一切法中无有法，世人遑遽欲何爲？行路难，路难心中无可看。",
            "昔日谓言诸佛远，今知贪嗔是涅槃。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第八章明本际不可得",
        "id": "79478f29-a9ba-4676-824e-25d59edeecf9"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见文殊妙德非爲远，三障三毒即二空。",
            "五分法身缠五阴，六人无知爲六通。",
            "四倒四果何曾异，八邪八正体还同。",
            "七觉菩提性无别，七识流浪会真宗。",
            "一切烦恼皆空寂，诸佛法藏在心胸。",
            "恒将法忍相随逐，只自差舛不相逢。",
            "诸佛如来住何所，併在贪淫爱欲中。",
            "今劝断贪淫爱欲，但是方便化童蒙。",
            "贪欲本相真清淨，假说空名名亦空。",
            "行路难，路难心中非是心。",
            "寄语真修无念士，慎勿分别毁贪淫。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第九章明无断烦恼",
        "id": "65deb155-852a-4157-aa82-0364fbae8114"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见寂灭性中无寂灭，真实觉中无觉和。",
            "亦复无有无知觉，清虚寂寞离方规。",
            "法性自尔无因致，忆想颠倒性无爲。",
            "正使飘流遍三界，于其心中实不移。",
            "无去无来亦无住，善达无住亦无亏。",
            "诸佛世雄非尊大，三毒四倒亦非卑。",
            "却寻缘心无所得，无缘心中缘复弥。",
            "若欲速去无上道，无知三毒性能资。",
            "三毒生于三解脱，七识还生七觉支。",
            "倒心去来无有实，去来无急亦无迟。",
            "觉诸烦恼观前境，但自惩心而却推。",
            "心本无根何有本，六尘五欲不能拘。",
            "行路难，路难微妙甚希奇。",
            "昔日殷勤勇精进，不知精进背无爲。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十章明寂灭无心常行精进",
        "id": "3e0888ed-955c-45df-9a97-c7eca6afa276"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不角大士自观身中法，身是如来淨法身。",
            "虚空往还最迅速，独脱自在不由人。",
            "出入毛孔而无碍，爱取尘时不染尘。",
            "现处凡情等诸圣，离斯求道更无真。",
            "建立诸法而无法，即是真如无上真。",
            "亿劫本有而非故，于今现觉亦非新。",
            "成就大我而无我，具足大人无有人。",
            "圣体无明不可说，爲复方便名心神。",
            "即此心是真常法，亦是涅槃之上珍。",
            "愿诸学人同此悟，各自守门而禁津。",
            "行路难，路难名异理无分。",
            "若能了于无生死，便得除消生死云。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十一章明法身体用自在",
        "id": "ea51a55e-930d-48e2-854a-d90f0d26b5a3"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见金刚语句非真实，万象森罗同一无。",
            "而此空无爲佛母，复是真如无上珠。",
            "世人不知求此宝，贫穷怱怱六趣奴。",
            "不事身中法身佛，冗冗向外礼浮图。",
            "乍看而欲似精进，检责身中皆併麄。",
            "用箇麄心逞言语，不了真源由是愚。",
            "随情忆想而分别，五阴六贼竞来诛。",
            "不肯寻求无上道，但知虚妄取名誉。",
            "口虽唱善还生恶，空言真实反成虚。",
            "余今反虚持作实，亦不证实入无馀。",
            "行路难，路难举世皆虚妄。",
            "十缠五阴性无知，愚人于中自生障。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十二章明金刚解脱",
        "id": "9692e0bb-b1ec-49aa-afd6-b59ac1d31341"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见诸法但假空施设，寂静无门爲法门。",
            "一切法中心爲主，余今不复得心源。",
            "究检心源既不得，岂知诸法併无根。",
            "用此无根心照境，照之分明弥复惛。",
            "即此惛心还自照，正照之理未曾存。",
            "照之与境俱差异，是故智士不能论。",
            "世人往往强分别，无中照见乱精魂。",
            "若能智照亡非照，分别智照复还奔。",
            "诸法本尔谁人作，寂静无寂亦无喧。",
            "故知衆生颠倒想，还是衆生无上尊。",
            "行路难，路难捨痴而非痴。",
            "飞禽走兽我能伏，只箇心贼独难治。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十三章明寂静无照无得",
        "id": "59fa97c8-1e06-4dc0-8170-f3df329d7390"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见诸佛圣人心无碍，爲通道化说三无。",
            "虽说三无实无说，心爲万境所由居。",
            "正使颠倒造五逆，随情所作併归如。",
            "抱檏澄神念无念，亦不分别灭无馀。",
            "所以安心不择处，了知真俗体非殊。",
            "息虑心空不捨事，名理言行不相扶。",
            "不依六尘心摇动，真如无作顺空虚。",
            "无去无来常不住，心神竭尽亦非无。",
            "不坏于身随一相，不断贪淫而不居。",
            "若谓无差还自缚，言其体异转伤躯。",
            "犹如梦幻无真实，本来非有若爲除。",
            "行路难，路难顿尔难料理。",
            "凡夫妄见有差殊，真实凝心无彼此。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十四章明三空无性",
        "id": "9b93ba4e-0c95-4eae-8efc-58a0dbeadbcf"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见邪见非边不离边，颠倒分别亦非缘。",
            "自心非心念非念，常来常去实无迁。",
            "犹若金刚难沮坏，诸佛用此作金坚。",
            "世人称誉涅槃妙，余道生死最深玄。",
            "即是无生之上忍，又是摩诃无碍禅。",
            "正士由心于是定，不爲八风之所牵。",
            "天乐之在无心恋，小小财色岂能缠。",
            "随逢苦乐心无变，永别忆想忘忧煎。",
            "虚心无人无我所，任性浮沉如似颠。",
            "实照常法知无定，知法无性号爲贤。",
            "行路难，路难非空亦非有。",
            "有无双遗两俱存，俱存无遗亦无受。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十五章明空有不违",
        "id": "b725c594-b90e-49bf-bee3-ce39aed693a1"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见大道寂寞叵思寻，通融万象尽皆深。",
            "一切恬然无起灭，颠倒分别併从心。",
            "智者求心无处所，茫然絶相离贪活。",
            "了了分明何所见，犹如病眼覩空针。",
            "若人体知颠倒想，不爲妄苦所浦沉。",
            "世间诸法如阳焰，行者慎莫致怨嫌。",
            "恒以空心而照，无上佛道亦能任。",
            "行路难，路难微妙实无双。",
            "若识六情空非有，衆魔结贼自然降。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十六章明魔怨",
        "id": "c515d624-5a17-45b6-8eb2-4b672c542101"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见法性无知不可说，有漏无漏幷虚通。",
            "虽复乖差作诸地，寻其本际尽皆同。",
            "亦复无同可同法，亦不以空持作宗。",
            "若欲知斯殊妙道，但自穷搜五阴丛。",
            "如实无来亦无去，亦不的在六情中。",
            "即是无原真法界，湛然常存无始终。",
            "行路难，路难苦乐何未央。",
            "时往西方无量寿，或复託化现东方。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十七章明法性平等",
        "id": "f01c3850-484d-4a4b-baaa-babb193d9ace"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见爱欲贪淫诸佛母，诸佛世尊贪欲儿。",
            "从来菩提爲我匠，今使我爲衆匠师。",
            "昔日千端外求佛，佛在衣中今始知。",
            "无量痴心本是道，三毒四倒不思议。",
            "虚妄行慈愍衆苦，不知衆苦是慈悲。",
            "嗔恚无明最微妙，世间智者不能思。",
            "昔日辛勤学知见，不知知见自无知。",
            "四趣三涂悉非有，三障三脱不分离。",
            "行路难，路难无有俱併忘。",
            "了知烦恼无生相，即是如来坐道塲。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十八章明不思议佛母",
        "id": "52a4c036-db09-4d3f-8d4d-62c1a09e9101"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见正心修行诸佛子，以见非心故不忧。",
            "知心非心意非意，八风伤逼岂怀愁。",
            "随风东西无我所，独脱逍遥不繫舟。",
            "设使住时终非住，走遍十方而不流。",
            "不见我时于无我，善哉设性任沉浮。",
            "世间妄想无真实，吾于此中何所求？只用非心觉非学，亦复正修于不修。",
            "若人不知如此处，不应称名作比丘。",
            "爲箇痴心作奴僕，爱结缠之不自由。",
            "而此更增诸苦恼，永劫长涂三界囚。",
            "生死相连弥复甚，盼不能得永长休。",
            "行路难，路难无令过诸念。",
            "无念之念乃爲真，真念无真还自炎。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第十九章明无觉精进",
        "id": "dcdc6269-bb9e-4de0-92a0-3ec5e8614f74"
    },
    {
        "poet": "傅翕",
        "content": [
            "君不见无上菩提最爲近，四大五阴皆深奥。",
            "其实清淨妙难知，不悟此心真卒暴。",
            "和合性中无有实，是故称爲诸法要。",
            "于中无妄亦无真，只用无爲作微妙。",
            "寻其体寂不应言，假爲衆生立名号。",
            "若知名号即非名，解了衆生知佛教。",
            "觉知无因之正因，当得无因无果报。",
            "善达贪爱得无生，无名去来无动摇。",
            "不见圣果异凡情，分别圣凡还复倒。",
            "若人无愿齐无修，必定当爲世间导。",
            "行路难，路难非秽亦非淨。",
            "是非双泯复还存，泯存叵测见真性。"
        ], times: 'tang',
        type: '',
        "title": "行路难二十篇（幷序） 第二十章明菩提微妙",
        "id": "cbc286bc-0079-474b-97f5-439ab8afc67e"
    },
    {
        "poet": "傅翕",
        "content": [
            "佛生具一体，生佛本地同。",
            "触目皆如此，无心自性中。",
            "行路易，路易不修行。",
            "有无心永息，只箇是无生。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 一",
        "id": "010dc188-bfec-414e-a2c0-653e24bb5abc"
    },
    {
        "poet": "傅翕",
        "content": [
            "衆生是佛祖，佛是衆生翁。",
            "三宝不相离，菩提皆共同。",
            "行路易，路易真无作。",
            "持经不动口，坐禅终日卧。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 二",
        "id": "07f07083-25b9-46a9-8e0c-8e3867cc8854"
    },
    {
        "poet": "傅翕",
        "content": [
            "无生无处所，无处是无生。",
            "若觅无生处，无生无处生。",
            "行路易，路易坦然平。",
            "无心真解脱，自性任纵横。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 三",
        "id": "63b78f23-0a27-4a49-bec4-76f7781b1623"
    },
    {
        "poet": "傅翕",
        "content": [
            "菩提无处所，无处是菩提。",
            "若觅菩提处，终身累劫迷。",
            "行路易，路易真不虚。",
            "善恶无分别，此则是真如。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 四",
        "id": "b498e7d7-f071-44f3-93b1-1b542d161022"
    },
    {
        "poet": "傅翕",
        "content": [
            "有无皆解脱，累息在无生。",
            "菩提是颠倒，生死最爲精。",
            "行路易，路易人莫疑。",
            "解我如此语，修道不须师。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 五",
        "id": "75d05e17-9477-44de-ae9a-8776c7266455"
    },
    {
        "poet": "傅翕",
        "content": [
            "东山水上浮，西山行不住。",
            "北斗下阎浮，是真解脱处。",
            "行路易，路易人不识。",
            "半夜日头明，不悟真疲剧（《宗镜录》卷六作「极」）。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 六",
        "id": "ec893975-33a8-4e52-b2a9-204b678dd29f"
    },
    {
        "poet": "傅翕",
        "content": [
            "猛风不动树，打鼓不闻声。",
            "日出树无影，牛从水上行。",
            "行路易，路易真可怜。",
            "修道解此意，长伸两脚眠。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 七",
        "id": "2fd40386-22ed-4492-b25a-83320f402ad5"
    },
    {
        "poet": "傅翕",
        "content": [
            "佛心与衆生，是三终不移。",
            "虚空合真理，人我在无爲。",
            "行路易，路易真难测。",
            "寄语行路人，大应须努力。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 八",
        "id": "2c6d94a7-01c6-4260-94aa-103e63d712b1"
    },
    {
        "poet": "傅翕",
        "content": [
            "人道行路难，我道行路易。",
            "入山十二年（《宗镜录》卷四十一作「数载馀」），长伸两脚睡。",
            "行路易，路易莫思量。",
            "刹那心不二（《宗镜录》作「异」），终日是天堂。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 九",
        "id": "9473415d-ebcf-4a15-af15-1d04b47381c2"
    },
    {
        "poet": "傅翕",
        "content": [
            "须弥芥子父，芥子须弥爷。",
            "山海平坦地（《宗镜录》卷二五作「坦然平」），烧冰将（《宗镜录》作「来」）煮茶。",
            "行路易，路易真寂寞。",
            "菩提在心中，世人元不觉。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 十",
        "id": "2cf6638a-0d28-48d1-aae2-0503c54c112f"
    },
    {
        "poet": "傅翕",
        "content": [
            "有无来去心永息，内外中间心总无。",
            "欲觅如来真佛处，但看石牛生象儿。",
            "行路易，路易须及早。",
            "不用学多闻，无言真是道。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 十一",
        "id": "5189585a-3078-4cc5-80e7-bd6e29ac820a"
    },
    {
        "poet": "傅翕",
        "content": [
            "无明是无作，无作是无心。",
            "若见无心处，杨花水底沉。",
            "行路易，路易真无得。",
            "讲说千般论，不如少时默。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 十二",
        "id": "5913146c-d7f6-4b53-a318-f18861456349"
    },
    {
        "poet": "傅翕",
        "content": [
            "无情正是道，木石尽真如。",
            "达时遍处是，不悟永乖疎。",
            "行路易，路易真可乐。",
            "刹那登正觉，不用披三教。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 十三",
        "id": "91b309c0-59b1-4feb-a656-2c26466d40f2"
    },
    {
        "poet": "傅翕",
        "content": [
            "无心真无事，无事少人知。",
            "无爲无处所。",
            "无处是无爲。",
            "行路易，路易人莫惊。",
            "无有无爲事，空有无爲名。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 十四",
        "id": "d480d67a-2acb-4d10-8385-866af9a1d80f"
    },
    {
        "poet": "傅翕",
        "content": [
            "无我无人真出家，何须剃髮染袈裟。",
            "欲识逍遥真解脱，但看水牛生象牙。",
            "行路易，路易君谛听。",
            "无觉无菩提，无垢亦无淨。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "行路易十五首 十五",
        "id": "c2830202-93c5-4b8b-a748-abcc00e8b915"
    },
    {
        "poet": "傅翕",
        "content": [
            "携明是今日，感应在明阳。",
            "想思深洞尽，企子实难当。",
            "朝忆生眷恋，夕望动心伤。",
            "若期灵树下，度脱不相忘。",
            "忍见孤憔悴，惧愿普趋蹡。",
            "双飞白日顶，出气紫云光。",
            "神龙左右梵，散花来芬芳。",
            "菲菲常乐境，蔼蔼昇金堂。"
        ], times: 'tang',
        type: '',
        "title": "率题六章 第一章歎伫归珠至今获",
        "id": "2a50a2b7-d54f-453d-b259-d6d3e13d9d5f"
    },
    {
        "poet": "傅翕",
        "content": [
            "近背天宫乐，念苦暂羁斯。",
            "舒散金来抱，流缁布交知。",
            "唯仰相随善，依令使忘疲。",
            "同登八位境，共乐宝莲池。",
            "肉身变金体，妙果遂衆奇。"
        ], times: 'tang',
        type: '',
        "title": "率题六章 第二章歎高遂背元志",
        "id": "15afc83f-e4ae-414b-bc9a-d1fd5995f6b4"
    },
    {
        "poet": "傅翕",
        "content": [
            "改缁素容转，体淨得金兰。",
            "从修无上道，常乐自然完。",
            "拂拭明珠莹，光发遍界看。"
        ], times: 'tang',
        type: '',
        "title": "率题六章 第三章劝修无上道",
        "id": "8945cc58-8eda-421c-8734-ebc06c409d06"
    },
    {
        "poet": "傅翕",
        "content": [
            "肯入七宝车，宁归地狱所。",
            "刀山已伤形，剑树方应处。",
            "日更痛难当，年年无暂弭。",
            "流洩三涂中，憔悴玉容毁。",
            "不听余今训，尔时仙步阻。"
        ], times: 'tang',
        type: '',
        "title": "率题六章 第四章歎世人不厌苦任自缠婴",
        "id": "df52f424-287f-49fa-9d18-b50f0beb0b06"
    },
    {
        "poet": "傅翕",
        "content": [
            "愿子从爲善，名价身爲呈。",
            "诸天散花下，飞梵来相迎。",
            "同昇珍宝殿，处处皆光明。",
            "共居常乐境，齐悦证无生。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "率题六章 第五章劝请仁贤背苦就乐",
        "id": "128c8b6d-244b-409f-a444-0baba7f5a568"
    },
    {
        "poet": "傅翕",
        "content": [
            "唯愿趣真道，研虑荡衆缘。",
            "累尽超妙国，逍遥无畏天。"
        ], times: 'tang',
        type: '',
        "title": "率题六章 第六章劝同趣至真解因缘缚",
        "id": "1fcb1c55-39b0-46fb-b135-6e95fbd92ef6"
    },
    {
        "poet": "傅翕",
        "content": [
            "脱中如不如，缚中莫如相。",
            "乃会三菩提，如如等无上。",
            "法相并无双，恒乖未曾各。",
            "沉浮随不随，摇漾泊无泊。"
        ], times: 'tang',
        type: '',
        "title": "有沙门问大士那不出家答曰不敢住家不敢出家尔时又爲东乡侯率题二章略说理要云",
        "id": "86c6c249-3a23-4405-839c-4cc311cae26b"
    },
    {
        "poet": "傅翕",
        "content": [
            "持戒如天日，能明本有躯。",
            "照见家中宝，兼闻额上珠。",
            "直超三有海，径到萨云衢。",
            "并会等无等，齐证拘无拘。"
        ], times: 'tang',
        type: '',
        "title": "劝谕诗三首 一",
        "id": "e9501aec-a407-4ec4-bb2d-50707cca6896"
    },
    {
        "poet": "傅翕",
        "content": [
            "破戒如船浛，没溺大江海。",
            "临穷方唤佛，志操不能改。",
            "命如风中灯，迅灭宁相待。",
            "身死罪犹存，牵向司鼻门。",
            "千苦俱时至，万痛切神魂。",
            "独婴烧煑炙，困剧事难论。"
        ], times: 'tang',
        type: '',
        "title": "劝谕诗三首 二",
        "id": "744b59dd-ce4a-4fa2-b21f-37ca12a858a7"
    },
    {
        "poet": "傅翕",
        "content": [
            "修空截三有，精进作医王。",
            "共弘调御法，甘雨注无方。",
            "泽润羣生等，慧解悉芬芳。",
            "普会三菩室，齐证真如房。"
        ], times: 'tang',
        type: '',
        "title": "劝谕诗三首 三",
        "id": "9e3e02f2-a4a5-4064-b437-f4046981115b"
    },
    {
        "poet": "傅翕",
        "content": [
            "罢世还本源，离有绝名相。",
            "栖神不二境，体一上无上。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "率题两章 一",
        "id": "1df250fc-4bde-46de-8bd6-c89bf46b9f02"
    },
    {
        "poet": "傅翕",
        "content": [
            "性狎无彼此，心由不去归。",
            "逍遥空寂苑，悦竟境忘依。",
            "（以上均见《傅大士语录》〖复日大学图书馆藏清佚名校本〗卷三）。"
        ], times: 'tang',
        type: '',
        "title": "率题两章 二",
        "id": "d8ff4204-9735-4e68-b6e4-9af145fe97d8"
    },
    {
        "poet": "傅翕",
        "content": [
            "捨世荣，捨世荣华道理长。",
            "努力殷勤学三谏，谏我身心还本乡。",
            "谏意意根莫令起，谏口口根莫说彰。",
            "谏手手根莫鞭杖，三谏三王王自香。",
            "（此间似脱一句）虚空自得到仙堂。",
            "仙堂不近亦不远，徘徊只是衆中央。",
            "若欲行住仙堂里，不用匍匐在他乡。",
            "若欲求念弥陀佛，东西南北是西方。",
            "西方弥陀触处是，面前背后七重行。",
            "或黄或赤或红白，或大或小或短长。",
            "天盖正是弥陀屋，木孔木穿弥陀房。",
            "天上空中弥陀路，草木正是弥陀乡。",
            "日夜前后嘈嘈閙，正是弥陀口放光。",
            "若欲礼拜弥陀佛，不用思想强干忙。",
            "若不诳人是礼拜，若不求人是道场。",
            "努力自使三功作，殷勤肆力种衣粮。",
            "山河是家无尽藏，草木是人常满仓。",
            "泥水是人常满库，藤萝是人无底囊。",
            "多作功夫自成就，自行手脚熟严装。",
            "若欲往生安乐国，只是箇物是西方。",
            "（见《宗镜录》卷二九）。"
        ], times: 'tang',
        type: '',
        "title": "三谏歌",
        "id": "7dfeb827-d061-465f-9347-fcbf11423f12"
    },
    {
        "poet": "傅翕",
        "content": [
            "诸佛村乡在世界，四海三田遍满生。",
            "佛共衆生同一体，衆生是佛之假名。",
            "若欲见佛看三郡，田宅园林处处停。",
            "或飞虚空中扰扰，或掷山水口轰轰。",
            "或结羣朋往来去，或复孤单而独行。",
            "或使白日东西走，或使暗夜巡五更。",
            "或乌或赤而复白，或紫或黑而黄青。",
            "或大或小而新养，或老或少旧时生。",
            "或身腰上有灯火，或羽翼上有琴筝。",
            "或游虚空乱上下，或在草石乱纵横。",
            "或无言行自出宅，或入土抗暂寄生。",
            "或攅木孔爲乡贯，或遍草木或窠城。",
            "或转罗网爲树巷，或卧土石作阶厅。",
            "诸佛菩萨家如是，只箇名爲舍卫城。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "863deda9-8806-4fa9-b38c-fbcdad2ce0ee"
    },
    {
        "poet": "傅翕",
        "content": [
            "佛亦不离心，心亦不离佛。",
            "心寂即涅槃，心能即有物。",
            "物则变成魔，无物即见佛。",
            "若能如是用，十八从何出？（同前卷十九）。"
        ], times: 'tang',
        type: '',
        "title": "颂 一",
        "id": "d2789bde-e9e7-4a23-b03b-aae284e4f7c1"
    },
    {
        "poet": "傅翕",
        "content": [
            "能知此心无隔碍，生死虚妄不能覊。",
            "而此一心皆悉具，八万四千诸律仪。",
            "（同前卷二九）。"
        ], times: 'tang',
        type: '',
        "title": "颂 二",
        "id": "f8eb220a-7455-4c53-9482-6b8455a3de92"
    },
    {
        "poet": "傅翕",
        "content": [
            "凡地修圣道，果地习凡因。",
            "恒行无所践，常度无度人。",
            "（同前卷十四）（按：传大士诸诗，冯惟讷、丁福保、逯钦立皆不取，殆疑其爲后人依託。",
            "然如前所录，湛然〖天宝、大曆间在世〗、延寿〖吴越时僧〗所见，与传本大致相同，晚唐日本僧人携归书目中亦提及其集，知即其依託，亦应出唐时人之手，故录存之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "颂 三",
        "id": "e1ac9f66-72e1-4718-b937-c96706aa590f"
    },
    {
        "poet": "宝志",
        "content": [
            "大道常在目前，虽在目前难覩。",
            "若欲悟道真体，莫除色声言语。",
            "言语即是大道，不假断除烦恼。",
            "烦恼本来空寂，妄情递相缠绕。",
            "一切如影如响，不知何恶何好。",
            "有心取相爲宝，定知见性不了。",
            "若欲作业求佛，业是生死大兆。",
            "生死业常随身，黑闇狱中未晓。",
            "悟理本来无异，觉后谁晚谁早。",
            "法界量同太虚，衆生智心自小。",
            "但能不起吾我，湼槃法食常饱。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 一",
        "id": "15573ae8-5eb8-48b9-89a5-0c6f7256ec05"
    },
    {
        "poet": "宝志",
        "content": [
            "妄身临镜照影，影与妄身不殊。",
            "但欲去影留身，不知身本同虚。",
            "身本与影不异，不得一有一无。",
            "若欲存一捨一，永与真理相踈。",
            "更若爱圣憎凡，生死海里沉浮。",
            "烦恼因心有故，无心烦恼何居？不劳分别取相，自然得道须臾。",
            "梦时梦中造作，觉时觉境都无。",
            "飜思觉时与梦，颠倒二见不殊。",
            "改迷取觉求利，何异贩卖商徒？动静两亡常寂，自然契合真如。",
            "若言衆生异佛，迢迢与佛常踈。",
            "佛与衆生不二，自然究竟无馀。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 二",
        "id": "0bd1ae9d-d808-406e-8d03-edc6a6c13892"
    },
    {
        "poet": "宝志",
        "content": [
            "法性本来常寂，荡荡无有边畔。",
            "安心取捨之閒，被他二境迴换。",
            "敛容入定坐禅，摄境安心觉观。",
            "机关木人修道，何时得达彼岸？诸法本空无著，境似浮云会散。",
            "忽悟本性元空，恰似热病得汗。",
            "无智人前莫说，打你色身星散。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 三",
        "id": "72935e51-8062-4370-8ae2-c9d4dd35a61e"
    },
    {
        "poet": "宝志",
        "content": [
            "报你衆生直道，非有即是非无。",
            "非有非无不二，何须对有论虚？有无妄心立号，一破一个不居。",
            "两名由尔情作，无情即本真如。",
            "若欲存情覔佛，将网山上罗鱼。",
            "徒费功夫无益，几许枉用功夫。",
            "不解即心即佛，真似骑驴覔驴。",
            "一切不憎不爱，遮个烦恼须除。",
            "除之则须除身，除身无佛无因。",
            "无佛无因可得，自然无法无人。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 四",
        "id": "05c1aea0-7cbb-4fe9-a31d-566002d75a3d"
    },
    {
        "poet": "宝志",
        "content": [
            "大道不由行得，说行权爲凡愚。",
            "得理返观于行，始知枉用功夫。",
            "未悟圆通大理，要须言行相扶。",
            "不得执他知解，迴光返本全无。",
            "有谁解会此说，教君向己推求。",
            "自见昔时罪过，除却五欲疮疣。",
            "解脱逍遥自在，随方贱卖风流。",
            "谁是发心买者，亦得似我无忧。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 五",
        "id": "68ad4c1f-baab-4dd4-80c9-7e5400c82f1e"
    },
    {
        "poet": "宝志",
        "content": [
            "内见外见緫恶，佛道魔道俱错。",
            "被此二大波旬，便即厌苦求乐。",
            "生死悟本体空，佛魔何处安著？只由妄情分别，前身后身孤薄。",
            "轮迴六道不停，结业不能除却。",
            "所以流浪生死，皆由横生经略。",
            "身本虚无不实，返本是谁斟酌？有无我自能爲，不劳妄心卜度。",
            "衆生身同太虚，烦恼何处安著？但无一切希求，烦恼自然消落。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 六",
        "id": "008bfa52-d369-4ed2-8515-6b0b68f108c9"
    },
    {
        "poet": "宝志",
        "content": [
            "可笑衆生蠢蠢，各执一般异见。",
            "但欲傍鏊求饼，不岇返本观麵。",
            "麵是正邪之本，由人造作百变。",
            "所须任意纵横，不假偏耽爱恋。",
            "无著即是解脱，有求又遭罗罥。",
            "慈心一切平等，真如菩提自现。",
            "若怀彼我二心，对面不见佛面。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 七",
        "id": "da356ae5-1a5c-4058-9863-a41295d7e0df"
    },
    {
        "poet": "宝志",
        "content": [
            "世间几许痴人，将道复欲求道。",
            "广寻诸义纷纭，自救己身不了。",
            "专寻他文乱说，自称至理妙好。",
            "徒劳一生虚过，永劫沉沦生老。",
            "浊爱缠心不捨，清淨智心自恼。",
            "真如法界丛林，返作荆棘荒草。",
            "但执黄叶爲金，不悟弃金求宝。",
            "所以失念狂走，强力装持相好。",
            "口内诵经诵论，心里寻常枯藁。",
            "一朝觉本心空，具足真如不少。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 八",
        "id": "7c9ff872-8e5c-4a85-be75-f25e489b7270"
    },
    {
        "poet": "宝志",
        "content": [
            "声闻心心断惑，能断之心是贼。",
            "贼贼递相除遣，何时了本语默。",
            "口内诵经千卷，体上问经不识。",
            "不解佛法圆通，徒劳寻行数黑。",
            "头陁阿练苦行，希望后身功德。",
            "希望即是隔圣，大道何由可得？譬如梦里度河，船师度过河北。",
            "忽觉牀上安眠，失却度船轨则。",
            "船师及彼度人，两个本不相识。",
            "衆生迷倒羇绊，往来三界疲极。",
            "觉悟生死如梦，一切求心自息。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 九",
        "id": "7348ad7c-d750-48e2-b972-96e86acdc972"
    },
    {
        "poet": "宝志",
        "content": [
            "悟解即是菩提，了本无有阶梯。",
            "堪叹凡夫躯偻，八十不能跋蹄。",
            "徒劳一生虚过，不觉日月迁移。",
            "向上看他师口，恰似失你孩儿。",
            "道俗峥嵘聚集，终日听他死语。",
            "不观己身无常，心行贪如狼虎。",
            "堪嗟二乘狭劣，要须摧伏六府。",
            "不食酒肉五辛，邪眼看他饮咀。",
            "更有邪行猖狂，修气不食盐醋。",
            "若悟上科至真，不假分别男女。"
        ], times: 'tang',
        type: '',
        "title": "大乘讚十首 十",
        "id": "d080ac51-82fb-48d2-8ab3-ee4457ee3dc7"
    },
    {
        "poet": "宝志",
        "content": [
            "平旦寅，狂机内有道人身。",
            "穷苦已经无量劫，不信常擎如意珍。",
            "若捉物，入迷津，但有纤豪即是尘。",
            "不住旧时无相貌，外求知识也非真。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 一",
        "id": "5c283829-3dc4-44e2-93f4-2ed4eb8fafb6"
    },
    {
        "poet": "宝志",
        "content": [
            "日出卯，用处不须生善巧。",
            "纵使神光照有无，起意便遭魔事挠。",
            "若施功，终不了，日夜被他人我拗。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 二",
        "id": "cec8b549-1448-460b-972c-89bf1d1d11c4"
    },
    {
        "poet": "宝志",
        "content": [
            "食时辰，无明本是释迦身。",
            "坐卧不知元是道，只么忙忙受苦辛。",
            "认声色，不覔踈亲，只是他家染污人。",
            "若拟将心求佛道，问取虚空始出尘。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 三",
        "id": "eeb139bc-1e62-4204-862d-84410c8624be"
    },
    {
        "poet": "宝志",
        "content": [
            "禺中巳，未了之人教不至。",
            "假使通达祖师言，莫向心头安了义。",
            "只守玄，没文字，认著依前还不是。",
            "暂时自肯不追寻，旷劫不遭魔境使。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 四",
        "id": "51fff32f-5e38-4c28-8c62-eea52830da87"
    },
    {
        "poet": "宝志",
        "content": [
            "日南午，四大身中无价宝。",
            "阳焰空华不肯抛，作意修行转辛苦。",
            "不曾迷，莫求悟，任你朝阳几迴暮。",
            "有相身中无相身，无明路上无生路。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 五",
        "id": "b97d85b9-d12d-4727-b9c9-1ae7c8f22d16"
    },
    {
        "poet": "宝志",
        "content": [
            "日昳未，心地何曾安了义？他家文字没亲踈，莫起功夫求的意。",
            "任纵横，绝忌讳，长在人间不居止。",
            "运用不离声色中，历劫何曾暂抛弃？（《宗镜录》卷十五引此首，「没」作「有」，「居止」作「居世」，「不离」作「元来」，末句作「凡夫不了争爲计」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 六",
        "id": "6a773625-c9a4-4660-985c-c47cc68c893e"
    },
    {
        "poet": "宝志",
        "content": [
            "晡时申，学道先须不厌贫。",
            "有相本来权积聚，无形何用要安真。",
            "作淨洁，却劳神，莫认愚痴作近邻。",
            "言下不求无处所，暂时唤作出家人。",
            "（《宗镜录》卷二四引末二句）。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 七",
        "id": "388b6043-a9d1-4ecd-9061-4e442f26ed14"
    },
    {
        "poet": "宝志",
        "content": [
            "日入酉，虚幻声音终不久。",
            "禅悦珍羞尚不飱，谁能更饮无明酒。",
            "没可抛，无物守，荡荡逍遥不曾有。",
            "纵你多闻达古今，也是痴狂外边走。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 八",
        "id": "ab5c1575-0c06-4325-8a07-7651ace4d8f7"
    },
    {
        "poet": "宝志",
        "content": [
            "黄昏戌，狂子兴功投暗室。",
            "假使心通无量时，历劫何曾异今日。",
            "拟商量，却啾唧，转使心头黑如漆。",
            "画夜舒光照有无，痴人唤作波罗蜜。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 九",
        "id": "f424e6b1-0fca-47b8-88ff-40a6273fc55f"
    },
    {
        "poet": "宝志",
        "content": [
            "人定亥，勇猛精进成懈怠。",
            "不起纤豪修学心，无相光中常自在。",
            "超释迦，越祖代，心有微尘还窒阂。",
            "廓然无事顿清闲，他家自有通人爱。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 十",
        "id": "e8d27b05-6a19-4da4-9b92-9c14a3b17464"
    },
    {
        "poet": "宝志",
        "content": [
            "夜半子，心住无生即生死。",
            "生死何曾属有无，用时便用没文字。",
            "祖师言，外边事，识取起时还不是。",
            "作意搜求实没踪，生死魔来任相试。",
            "（《宗镜录》卷二九引末五句，「识取起时」作「取著元来」，「没」作「勿」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 十一",
        "id": "fda2719e-2688-4dac-a4cf-3ea5c8e2728e"
    },
    {
        "poet": "宝志",
        "content": [
            "鸡鸣丑，一颗圆珠明已久。",
            "内外推寻覔揔无，境上施爲浑大有。",
            "不见头，又无手，世界坏时终不朽。",
            "未了之人听一言，只遮如今谁动口。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "十二时颂 十二",
        "id": "27b18a9d-355e-4e6b-a612-8abb9d55b789"
    },
    {
        "poet": "宝志",
        "content": [
            "衆生不解修道，便欲断除烦恼。",
            "烦恼本来空寂，将道更欲覔道。",
            "一念之心即是，何须别处寻讨。",
            "大道晓在目前，迷倒愚人不了。",
            "佛性天真自然，亦无因缘修造。",
            "不识三毒虚假，妄执浮沉生老。",
            "昔时迷日爲晚，今日始觉非早。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 菩提烦恼不二",
        "id": "e198497a-644a-485d-977d-f45ec6c9811f"
    },
    {
        "poet": "宝志",
        "content": [
            "丈夫运用无碍，不爲戒律所制。",
            "持犯本自无生，愚人被他禁繫。",
            "智者造作皆空，互闻触途爲滞。",
            "大士肉眼圆通，二科天眼有翳。",
            "空中妄执有无，不达色心无碍。",
            "菩萨与俗同居，清淨曾无染世。",
            "愚人贪著湼槃，智者生死实际。",
            "法性空无言说，缘起略无些子。",
            "百岁无智小儿，小儿有智百岁。",
            "（《宗镜录》卷八十引「大士」二句）。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 持犯不二",
        "id": "7e608dfa-2be9-4342-9370-12866b93613a"
    },
    {
        "poet": "宝志",
        "content": [
            "衆生与佛无殊，大智不异于愚。",
            "何须向外求宝，身田自有明珠。",
            "正道邪道不二，了知凡圣同途。",
            "迷悟本无差别，湼槃生死一如。",
            "究竟攀缘空寂，惟求意想清虚。",
            "无有一法可得，翛然自入无馀。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 佛与衆生不二",
        "id": "15580aff-d1b8-4998-877e-798b941d50a8"
    },
    {
        "poet": "宝志",
        "content": [
            "心王自在翛然，法性本无十缠。",
            "一切无非佛事，何须摄念坐禅。",
            "妄想本来空寂，不用断除攀缘。",
            "智者无心口得，自然无争无喧。",
            "不识无爲大道，何时得证幽玄。",
            "佛与衆生一种，衆生即是世尊。",
            "凡夫妄生分别，无中执有迷奔。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 事理不二",
        "id": "27df5d4e-e4fe-4449-b3e4-c057f4666417"
    },
    {
        "poet": "宝志",
        "content": [
            "声闻厌喧求静，犹如弃麵求饼。",
            "饼即从来是麵，造作随人百变。",
            "烦恼即是菩提，无心即是无境。",
            "生死不异湼槃，贪嗔如焰如影。",
            "智者无心求佛，愚人执邪执正。",
            "徒劳空过一生，不见如来妙顶。",
            "了达淫慾性空。",
            "镬汤鑪炭自冷。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 静乱不二",
        "id": "073fcf37-b487-41c1-8148-a65779023be8"
    },
    {
        "poet": "宝志",
        "content": [
            "我自身心快乐，翛然无善无恶。",
            "法身自在无方，触目无非正觉。",
            "六尘本来空寂，凡夫妄生执著。",
            "湼槃生死太平，四海阿谁厚薄？无爲大道自然，不用将心画度。",
            "故菩萨散诞灵通，所作常含妙觉。",
            "声闻执法坐禅，如蚕吐丝自缚。",
            "法性本来圆明，病愈何须执药。",
            "了知诸法平等，翛然清虚快乐。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 善恶不二",
        "id": "4fd6dc96-7d1c-4595-a9df-c08550aeb99a"
    },
    {
        "poet": "宝志",
        "content": [
            "法性本无青黄，衆生谩造六神。",
            "吾我说他止观，自意扰扰颠狂。",
            "不识圆通妙理，何时得会真常？自疾不能治疗，却教他人药方。",
            "外看将爲是善。",
            "心内犹若豺狼。",
            "愚人畏其地狱，智者不异天堂。",
            "对境心常不起，举足皆是道场。",
            "佛与衆生不二，衆生自作分张。",
            "若欲除却三毒，迢迢不离灾殃。",
            "智者知心是佛，愚人乐往西方。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 色空不二",
        "id": "25a4c2b0-4d93-4246-9c61-822ee22184f0"
    },
    {
        "poet": "宝志",
        "content": [
            "世间诸法如幻，生死犹若雷电。",
            "法身自在圆通，出人山河无间。",
            "颠倒妄想本空，般若无迷无乱。",
            "三毒本自解脱，何须摄念禅观。",
            "只爲愚人不了，从地戒律决断。",
            "不识寂灭真如，何时得登彼岸？智者无恶可断，运用随心合散。",
            "法性本来空寂，不爲生死所绊。",
            "若欲断除烦恼，此是无明痴汉。",
            "烦恼即是菩提，何用别求禅观？实际无佛无魔，心体无形无段。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 生死不二",
        "id": "89301de0-9ced-41d7-8187-8acc3942fdca"
    },
    {
        "poet": "宝志",
        "content": [
            "丈夫运用堂堂，逍遥自在无妨。",
            "一切不能爲害，坚固犹若金刚。",
            "不著二边中道，翛然非断非常。",
            "五欲贪嗔是佛，地狱不异天堂。",
            "愚人妄生分别，流浪生死猖狂。",
            "智者达色无碍，声闻无不恛惶。",
            "法性本无瑕翳，衆生妄执青黄。",
            "如来引接迷愚，或说地狱天堂。",
            "弥勒身中自有，何须别处思量。",
            "弃却真如佛像，此人即是颠狂。",
            "声闻心中不了，唯只趁逐言章。",
            "言章本非真道，转加鬭争刚强。",
            "心里蚖蛇蝮蝎，螫著便即遭伤。",
            "不解文中取义，何时得会真常？死入无间地狱，神识枉受灾殃。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 断除不二",
        "id": "3f3f3894-08d6-4630-885c-9e2c3f478e20"
    },
    {
        "poet": "宝志",
        "content": [
            "法师说法极好，心中不离烦恼。",
            "口谈文字化他，转更增他生老。",
            "真妄本来不二，凡夫弃妄覔道。",
            "四衆云集听讲，高座论义浩浩。",
            "南座北座相争，四衆爲言爲好。",
            "虽然口谈甘露，心里寻常燥。",
            "自己元无一钱，日夜数他珍宝。",
            "恰似无智愚人，弃却真金担草。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 真俗不二",
        "id": "b18771cf-e490-4fb9-b44f-aaeb7e2f1fe2"
    },
    {
        "poet": "宝志",
        "content": [
            "律师持律自缚，自缚亦能缚他。",
            "外作威仪恬静，心内恰似洪波。",
            "不驾生死船筏，如何度得爱河？不解真宗正理，邪见言辞繁多。",
            "有二比丘犯律，便却往问优波。",
            "优波依律说罪，转增比丘网罗。",
            "方丈室中居士，维摩便即来呵。",
            "优波默然无对，淨名说法无过。",
            "而彼戒性如空，不在内外娑婆。",
            "劝除生灭不肯，忽悟还同释迦。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 解缚不二",
        "id": "1c515906-08ae-4daa-8f26-d3d02d098db4"
    },
    {
        "poet": "宝志",
        "content": [
            "禅师体离无明，烦恼从何处生？地狱天堂一相，湼槃生死空名。",
            "齐无贪嗔可断，亦无佛道可成。",
            "衆生与佛平等，自然圣智惺惺。",
            "不爲六尘所染，句句独契无生。",
            "正觉一念玄解，三世坦然皆平。",
            "非法非律自制，翛然真入圆成。",
            "絶此四句百非，如空无作无依。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 境照不二",
        "id": "5b752ffa-470e-4944-876f-630851d556f0"
    },
    {
        "poet": "宝志",
        "content": [
            "我今滔滔自在，不羡公王卿宰。",
            "四时犹若金刚，昔乐今常不改。",
            "法宝喻于须弥，智慧广于澎湃。",
            "不爲八风所牵，亦无精进懈怠。",
            "任性浮沉若颠，散诞踪横自在。",
            "遮莫刀劒临头，我自安然不采。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 运用无碍",
        "id": "624376b9-44ac-455e-9ec3-32dc9b20ee6b"
    },
    {
        "poet": "宝志",
        "content": [
            "迷时以空爲色，悟即以色爲空。",
            "迷悟本无差别，色空究竟还同。",
            "愚人唤南作北，智者达无西东。",
            "欲觅如来妙理，常在一念之中。",
            "阳焰本非其水，渴鹿狂趁忩忩。",
            "自身虚假不实，将空更欲觅空。",
            "世人迷倒至甚，如犬吠雷叿叿。",
            "（以上皆见《景德传灯录》卷二九）。"
        ], times: 'tang',
        type: '',
        "title": "十四科头 迷悟不二",
        "id": "9b8ee60b-7d87-4295-bb8c-69c80ded9987"
    },
    {
        "poet": "宝志",
        "content": [
            "顿悟心源开宝藏，隐显灵踪现真相。",
            "独行独坐常巍巍，百亿化身无数量。",
            "纵令畐塞满虚空，看时不见微尘相。",
            "可笑物空无比况，口吐明珠光晃晃。",
            "寻常见说不思议，一语标宗言下当。",
            "（《宗镜录》卷九八）。"
        ], times: 'tang',
        type: '',
        "title": "偈",
        "id": "4908c8e4-721e-4331-bed8-d45bbc7e2f55"
    },
    {
        "poet": "宝志",
        "content": [
            "五马从南来，燕赵起三灾。",
            "□□勤修善，得见化城开。",
            "兔子乱三州，万恶自然收。",
            "东弱西强阿谁愁，欲得世燕南头。",
            "武安川里白鷄鸣，百姓辽乱心不宁。",
            "四月八日起鬼兵，冀州城东起长城。",
            "尔来君士面奄青，五月十日灭你名。",
            "冀州城头君子游，折尾苟子乱中州，欲得避世黄河头。",
            "今年天下是乱世，但勤修善自防身。",
            "得安乐，无忧愁，不肯看经心罗错。",
            "天下辽乱真可留，若得尽门斩贼头。"
        ],
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '',
        "title": "预言 一",
        "id": "3265ffd9-7c96-47f9-bc82-72bb97b6bc2e"
    },
    {
        "poet": "宝志",
        "content": [
            "四月八日游，鬭鷄台上樗蒲卢。",
            "正见笑，兵不输，阻雉正见唤兵人人死室粟麦无□□犊合河北脱却角白血五之间辽乱推搭，圣人之间天运迎。",
            "（此篇首有「宝公曰」三字。",
            "中间一段难以点断）。"
        ], times: 'tang',
        type: '',
        "title": "预言 二",
        "id": "56fb19b2-e8e9-4c7e-b7e9-35a7df5410a0"
    },
    {
        "poet": "宝志",
        "content": [
            "秃人今日已定，不须卜于长安。",
            "天坐住汝男津，百官大会千斤肫。"
        ], times: 'tang',
        type: '',
        "title": "预言 三",
        "id": "7b72bfa4-ba4f-48b3-a017-96d502924e1b"
    },
    {
        "poet": "宝志",
        "content": [
            "一斗穀夜饷，一疋绢二丈，丁车大牛西南上。",
            "若不信吾语，看先乌东飞，雉北走，空虚匡上见猪狗。",
            "□□□□□□□，日无光，月无影，星辰辽乱入（下缺）。",
            "（以上皆见《沙州文录》，原题《宝公预言》，据上虞罗氏藏敦煌残卷。",
            "）（按：宝志诗，《先秦汉魏晋南北朝诗·梁诗》卷三仅据《南史》、《隋书》收谶诗四则，漏收二则，即《洛阳伽蓝记》所载：「大竹箭，不需羽。",
            "东箱屋，急手作。",
            "」《南史》卷六三《王神念传》载其天临中谶：「太岁龙，将无理。",
            "萧经霜，草应死。",
            "馀人散，十八子。",
            "」本书前录诸诗偈谶言，是否出于唐前，无从确定。",
            "如其《十二时》，《洛阳伽蓝记》称宝公「造《十二辰歌》」，但其真僞，今人颇有争论，多倾向于非六朝时之作。",
            "〖详参王重民《敦煌遗书论文集》附录〗但前录诸作，即出依託，至迟亦应爲五代以前的作品，故录收于此。",
            "另《太平广记》卷一六三引《刘宾客嘉话录》引「两角女子」谶一则，《全唐诗》卷八七五已收，不重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "预言 四",
        "id": "4f1c02bf-0a45-47b3-9e58-902c61b813db"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "路行跨水复逢羊，（路行者，来也。",
            "跨水者，过海也。",
            "称逢羊者，洛阳也。",
            "达摩大师从南天竺国过海而来，初到广州，次普通八年丁未岁人梁国）独自恓恓（《天圣广灯录》、《五灯会元》作「栖栖」）暗渡江。",
            "（独自者，无伴侣也。",
            "恓恓者，苦恓也。",
            "暗渡江者，梁武帝不悟大理，变容不言。",
            "师知机不契，则潜过江向北魏国也。",
            "）日下可怜双象马，（日下者，京都也。",
            "可怜者，好。",
            "双象马者，志公传大士也。",
            "）两株懒桂（《天圣广灯录》、《五灯会元》作「二株嫩桂」）久昌昌。",
            "（两株者，二木也，二木是林字也。",
            "嫩桂者，少也。",
            "则是少林寺也。",
            "久昌昌者，九年面壁，而出大行佛法也。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谶 一",
        "id": "21a736b9-2ee8-40c9-8207-0c0a95355b2c"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "心中虽吉外头凶，（心中者，周字也。",
            "外头凶者，周王无道灭佛法也）川下僧房名不中。",
            "（川下僧房者，俗号僧房爲邑，川下邑爲邕字也。",
            "后周文帝〖陈按：应作武帝〗姓字文，名泰邕。",
            "不中者，后周沙汰灭佛法。",
            "）爲遇毒龙生武子，（毒龙者，武帝父王也。",
            "生武子者，生武帝也）忽逢小鼠寂无穷。",
            "（小鼠者，庚子也。",
            "周武帝庚子崩。",
            "寂无穷者，尽灭无也）。"
        ], times: 'tang',
        type: '',
        "title": "谶 二",
        "id": "4a5373c2-2509-4546-b42c-4635bea1ae98"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "路上忽逢深处水，（路上者，李字也。",
            "深水者，渊字也。",
            "唐高祖神尧皇帝姓李名渊也）等闲见虎又逢猪。",
            "（等闲见虎者，寅也，唐高祖戊寅年登位也。",
            "又逢猪者，亥也，高祖丁亥年崩）小小牛儿虽有角，（小小牛儿者，高祖武德四年九月日，有前道士太史令传奕，先是黄巾党其所习，遂上表废佛法事十有一条。",
            "大略而云：释经是损国破家，未闻益世，请胡佛邪教退还天竺，凡是沙门放归桑梓，则国家昌泰，李孔教行矣。",
            "高祖纳奕奏书，乃下诏问诸沙门曰：「弃父母鬚髭，去君臣花服，利在何间，益在何情？损益二宜，请动妙释。",
            "」时有琳法师，上表得延五年。",
            "高祖崩，太宗登位，再兴佛法矣。",
            "具如别传。",
            "言半角者，正当挃触，而无害即是）清溪龙出总须输。",
            "清溪者，山名也。",
            "龙者，琳法师护法之龙，能令传奕等邪见之徒总须伏也。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谶 三",
        "id": "62b0465c-a40c-439c-8ed1-3e639a9eac4a"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "震旦虽阔无别路，（震旦者，唐国也。",
            "无别路者，唯有一心之法，让大师化导如此也。",
            "）要假姪（《古尊宿语录》、《五灯会元》作「儿」）孙脚下（《天圣广灯录》作「上」）行。",
            "（姪孙者，今时传法弟子也）金鸡解衔一颗米（《古尊宿语录》、《五灯会元》作「一粒粟」，金鸡者，金州也，让师是金州人也。",
            "一颗米者，意取道一，江西马祖名道一。",
            "）供养十方（《古尊宿语录》）作「什邡」）罗汉僧。",
            "（让和尚付与道一，故言供养。",
            "十方者，马和尚是汉州十方县罗汉寺出家也。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谶 四",
        "id": "0131c30b-8a3c-4c82-aafb-c9205da8df5f"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "尊胜今藏古，（尊胜者，妙智也。",
            "古者，可大师，本有妙高之性，性被烦恼覆之，未现了，故言藏也。",
            "）无肱亦（《天圣广灯录》作「又」）有肱。",
            "（肱者，手也，可大师求法断臂也。",
            "）龙来方受（《天圣广灯录》作「授」）宝，（龙来者，初祖西来也。",
            "方受宝者，二传法。",
            "）捧物复（《天圣广灯录》作「奉物伏」）嫌名。",
            "（捧者，惠也。",
            "本名神光，复过达摩，嫌之，改名言爲惠可。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谶 五",
        "id": "707d69d9-9e28-4c17-8dfe-b97e05956111"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "初首不称名，（后周第三主己卯之岁，有一居士，不称姓名，故言不称名）风狂又有声。",
            "（风狂者，三祖有风病。",
            "有声者，远近皆知有病，故言有声也。",
            "）人来不喜见，（人来不喜见，患风之形状）白宝初平平。",
            "（白宝者，玉也。",
            "玉边作祭，璨字也。",
            "三祖名璨大师。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谶 六",
        "id": "6adb4800-ac46-4db2-a39b-1f0a9b5fab26"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "起自求无（《天圣广灯录》作「不」）碍，（有一沙弥，年十四，名道信，来礼拜问：「唯愿和尚，教某甲解脱法门。",
            "」故言求无碍）师傅我没绳。",
            "（师者，三通也。",
            "我没绳者，既无人缚汝，即是解脱）路上逢僧礼，（路上者，道也。",
            "礼者，信也。",
            "四祖大师名道信）脚下六枝分。",
            "（脚下者，门下也。",
            "四祖下横出一宗，六枝者，牛头融禅师等六祖）。"
        ], times: 'tang',
        type: '',
        "title": "谶 七",
        "id": "a02c6219-0247-456c-86a7-a89fccf2d921"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "三四全无我，（三四者，七也。",
            "五祖七岁遇道信大师，无人我出家也）隔水受心灯。",
            "（隔水者，五祖于蕲州蕲水得传四祖心印，故言受心灯。",
            "）尊号过诸量，（过量者，弘字也）逢嗔不起曾（《天圣广灯录》作「从嗔不起增」。",
            "不起者，忍字也）。"
        ], times: 'tang',
        type: '',
        "title": "谶 八",
        "id": "7f4edd0f-ff45-4a38-9c02-28a532562ac8"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "捧（《天圣广灯录》作「奉」）物何曾捧，（捧者，惠字）言懃又不懃。",
            "（懃者，能也。",
            "六祖名能）唯书四句偈，（唯书四句偈者，神秀和尚呈四句偈，□能和尚亦呈四句偈，故言四句偈）将（《天圣广灯录》作「爲」）对瑞田人。",
            "（瑞田人者，神秀和尚南阳嘉禾县瑞田人）心里能藏事，（能藏者怀，则怀信也）说向汉江滨。",
            "（说向者，说法也。",
            "汉江滨者，马大师汉州人也。",
            "马大师求佛心印，让和尚说向道一也）湖波探水月，（湖波者，曹溪也。",
            "探水月者，得也。",
            "让大师于六祖身边得传心印）将照二三人。",
            "（二三者，六。",
            "让大师传法弟子六人，言六人者，一道一得心，二智远得眼，三常浩得眉，四神照得鼻，五坦然得耳，六严峻得耳，是爲六人也）。"
        ], times: 'tang',
        type: '',
        "title": "谶 九",
        "id": "3941802a-6574-41ed-8061-3e2a6f5a3ba0"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "领得[弥勒]（珍勤）（从《天圣广灯录》改）语，（领得者，马大师于让大师处领语也）离乡日日敷。",
            "（离乡者，南方也。",
            "日日者，昌字也。",
            "敷者，演也。",
            "马大师归至洪州南昌寺，敷演大教是也）移梁来（《天圣广灯录》作「来梁移」）近路，（移梁者，梁都也。",
            "近路者，深州观察使姓路，遂请大师自虔州南康县，移入洪州开元寺，故言来近路）余算脚天徒。",
            "（余者，我字也。",
            "从马大师二十年外，契道者千万，遍行天下，故言脚天徒）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十",
        "id": "9a3c2e56-9703-44ea-89fd-193b381fbde1"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "艮地生玄旨，（艮地者，东北也。",
            "神秀和尚从五祖下传一枝法，在北自爲立宗旨也）通尊媚亦尊。",
            "（通尊者，谥号大通禅师也。",
            "媚者，秀也。",
            "亦尊者，三帝所尊敬，故亦尊也）比肩三九（《天圣广灯录》作「吼」）族，（比肩者，同学也。",
            "三九族者，十二人也。",
            "秀大师同学十二人）足下一有分。",
            "（从秀和尚足下各分宗旨，南北有异）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十一",
        "id": "412cdf1c-72cc-4697-8edb-2d0d555f97dc"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "灵集媿天恩，（灵者，神。",
            "集者，会也。",
            "媿者，荷也。",
            "天恩者，泽也。",
            "神会大师住洛京荷泽寺）生{牙丿=丶}二六人。",
            "（生{牙丿=丶}者，师资也。",
            "二六者，会大师弟子十二人也）法中无气味，（法中者，佛法也。",
            "会大师传佛知见，甚深法也。",
            "无气味者，缘北宗秀大师弟子普寂，于京盛行，通其经教。",
            "当此之时，曹溪宗旨，于彼未而行，故言无气味也）石上有功勳。",
            "（石上者，秀大师弟子，磨却南宗碑，神秀欲爲六代，何其天之不从，乃得会大师重立实录，故有功勳）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十二",
        "id": "ab09ee3d-4568-43c9-8d55-011f6f616ba3"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "本是大虫勇，（印宗法师本是小乘，喻如大虫，不是师子）迴（《天圣广灯录》作「翻」）成师子谈。",
            "（迴者，传也。",
            "迴小作大，印宗法师礼六祖便悟上乘，是成师子吼）官家封马岭，（封者，印也。",
            "马岭者，宗也。",
            "印宗曾爲讲经法师也）同详三十三。",
            "（同详者，同学也。",
            "六祖弟子祥岑等三十三人，祥禅师住于峡山）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十三",
        "id": "c145f6ac-d13b-4175-8a5e-1dd39b8f857f"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "八（《天圣广灯录》作「九」）女出人伦，（八女者，安字也。",
            "出人伦者，爲国师也。",
            "）八箇绝婚姻。",
            "（个箇者，安字。",
            "绝婚姻者，安徒难爲绍继之）杇床（《天圣广灯录》作「将」）添六脚，（杇床者，老字也。",
            "六脚者，则天、中宗，腾腾坦然圆寂，百五十五年住世，破灶堕和尚六住嵩山，是爲六脚也）心祖衆中尊。",
            "（心祖者，姓也。",
            "安和尚顿悟禅理爲国师，故衆中尊也）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十四",
        "id": "dad958aa-3e94-4300-9495-21691b214772"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "走戊与朝邻，（走戊者，越字，忠国师是越州人也。",
            "与朝邻者，爲国师）鹅乌子出身。",
            "（鹅者，鹅州也，今越州是。",
            "乌者，鸣鹤县也，今诸暨县是，国师生此县也）二天虽有感，（二天者，肃宗、代宗二帝也。",
            "有感者，帝礼爲师也）三化寂无尘。",
            "（三化寂无尘者，二帝与国师俱寂也）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十五",
        "id": "7a99a4ae-a07a-4ac5-8a32-b3e363b6a64f"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "说小何曾小（《天圣广灯录》作「说少何曾少」，希字是也）言流又不流。",
            "（迁字是也）草若除其首，（石头无草）三四继门修。",
            "（传法弟子人数，准其传法人数，应云十七继门修也。",
            "○以上十七首，均见《祖堂集》卷二。",
            "《五灯会元》卷一录其一、其二、其四三首。",
            "《古尊宿语录》卷一引二首）。"
        ], times: 'tang',
        type: '',
        "title": "谶 十六",
        "id": "cedbcd1e-ef76-404d-84e9-ad02c0afb413"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "八月商尊飞有声，巨福来羣（《天圣广灯录》作「祥」）鸟不惊。",
            "怀抱一鷄来赴（《天圣广灯录》作「重起」）会，手把龙蛇在两楹。"
        ], times: 'tang',
        type: '',
        "title": "谶 十七",
        "id": "ef055837-558d-4f08-af0a-c5b72c5ed4f8"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "寄公席[帽]（脱）（从《天圣广灯录》改）权时脱，蚊子之虫惭小（《天圣广灯录》作「足去」）形。",
            "东海象归披右服（《天圣广灯录》作「石胀」），二处蒙恩总不轻。"
        ], times: 'tang',
        type: '',
        "title": "谶 十八",
        "id": "2306a7eb-8c7f-4fcb-b65c-6247c12f98c0"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "日月幷行君（《天圣广灯录》作「若」）不动，即无冠子上山行。",
            "更惠一峯添翠岫，玉教人识始知名。"
        ], times: 'tang',
        type: '',
        "title": "谶 十九",
        "id": "1804d776-fc19-4b6c-a1fa-135cb1390bae"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "高峰（《天圣广灯录》作「岭」）逢人又脱衣，小蛇虽毒不能爲。",
            "可中井底看（《天圣广灯录》作「着」）天近，小是沙弥善大机。",
            "大浪虽高不足知，百年凡木长乾枝。",
            "一鸟南飞却归北，二人东往却（《天圣广灯录》作「复」）还西。"
        ], times: 'tang',
        type: '',
        "title": "谶 二十",
        "id": "ec8f2545-295b-4df9-bfba-9ec50dadf563"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "可怜明月独当天，四箇龙儿各自迁。",
            "东西南北奔波去，日头平上照无边。"
        ], times: 'tang',
        type: '',
        "title": "谶 二十一",
        "id": "f652893d-7934-403e-b2db-cf2c896f27ff"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "鸟来上高堂欲兴（《天圣广灯录》作「惊」），白云入地色还青。",
            "天上金龙日月明，东阳海水清不清。",
            "首捧朱（《天圣广灯录》作「珠」）轮重复轻，虽无心眼转惺惺（《天圣广灯录》作「醒醒」）。",
            "不见（《天圣广灯录》作「具」）耳目善观听，身体元无空有形。",
            "不说姓字但验（《天圣广灯录》作「籤」）名，意寻书卷错开（《天圣广灯录》作「看」）经。",
            "口谈（《天圣广灯录》作「说」）恩幸心无情，或去或来身不停。",
            "（以上七首见《卍续藏经》本《祖庭事苑》卷八，原注：「未见注八首。",
            "」「路上忽逢深处水」一首已见《祖堂集》。",
            "《天圣广灯录》卷六收二十三首，缺「初首不称名」一首，各首均无注）（按：以上诸谶，云爲菩提达磨所作，显爲依托。",
            "其作者，应爲南宗禅僧，较大的可能爲南岳怀让、马祖道一一系的禅僧。",
            "诸谶中所述事，以石头希迁、马祖道一爲最迟，因知作者应爲德宗以后人。",
            "《祖堂集》成书于南唐间，诸谶僞托之下限，疑不迟于唐末。",
            "）。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "谶 二十二",
        "id": "e0d18f30-9148-4d79-8c47-f01b864415cc"
    },
    {
        "poet": "菩提达摩",
        "content": [
            "吾本来唐国（《景德传灯录》作「兹土」），传教（《景德传灯录》作「法」）救迷情。",
            "一花开五叶，结果自然成。",
            "（《南宗顿教最上大乘摩诃般若波罗密经六祖慧能大师于韶州大梵寺施法坛经》）（按：此首亦出唐人依託。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "付法颂",
        "id": "e7735c90-b3e9-428a-b956-6e41b7a6c598"
    },
    {
        "poet": "朱彦时",
        "content": [
            "世有非常人，实惟彼玄士。",
            "禀兹至缁色，内外皆相似。",
            "卧如骊[马]（牛）（司义祖校记云：「似应作『骊马』」。",
            "今从《事文类聚》改）𩥇，立似乌牛跱。",
            "忿如鸜鹆鬭，乐似鸬鷀喜。",
            "（下缺。",
            "见中华书局校排本《初学记》卷十九。",
            "宋祝穆《事文类聚后集》卷十八作「朱彦时赋黑儿诗」）（按：彦时时代不明，要爲开元前人。",
            "《新唐书·宰相世系表》有朱彦时，约中唐人，非是。",
            "严可均辑《先唐文》收入彦时此篇及刘思真《丑妇赋》，并无确据。",
            "王重民先生《敦煌变文研究》〖刊《中华文史论丛》一九八一年第二辑〗以爲初唐时作，或得其实。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "黑儿赋",
        "id": "2b7fc8cc-92b9-4071-b316-3395b4c6b1be"
    },
    {
        "poet": "徐成",
        "content": [
            "三十二相眼爲先，次观头面要方圆。",
            "相马不看先代本，一似愚人信口传。",
            "眼似垂铃紫色鲜，满厢凸出不惊然。",
            "白缕贯晴行五百，斑如撒豆勿同看。",
            "面若侧墼如镰背，鼻如金盏可藏拳。",
            "口叉须深牙齿远，舌如垂剑色如莲。",
            "口无黑黶须长命，唇似垂厢盖一般。",
            "食槽宽淨顋无肉，咽尖平而筋有拦。",
            "耳如杨叶裁杉竹，嚥骨高而软不坚。",
            "八肉分而弯左右，龙会高在上古传。",
            "项长如凤须弯曲，鬃毛茸细要如绵。",
            "鬐高膊濶抢风小，臆高胸濶脚前宽。",
            "膝要高而圆似椈，骨细筋麄节要攒。",
            "蹄要圆实须卓立，身形弃阐要平宽。",
            "筋骨弯而须坚密，排鞍肉厚稳金鞍。",
            "三峯稳压须藏骨，卧如猿落重如山。",
            "鹅鼻曲直须停稳，尾似流星散不连。",
            "膏筋大小须匀壮，下节攒筋紧一钱。",
            "羊髭有距如鸡距，能奔解走可行千。",
            "已前贵相三十二，万中难选一俱全。"
        ], times: 'tang',
        type: '',
        "title": "宝金篇",
        "id": "3529d886-454b-44cd-adb6-24c31bd82609"
    },
    {
        "poet": "徐成",
        "content": [
            "三十二相眼爲珍，次观头面要停匀。",
            "相马不看先代本，亦似盲人信步行。",
            "眼似垂铃紫色浸，睛如彻豆要分明。",
            "白缕贯晴行五百，瞳生五彩寿多龄。",
            "鼻纹有字须长寿，如火如公四十春。",
            "寿旋顶门高过眼，鬃毛茸细万丝分。",
            "面如剥兔腮无肉，鼻如金盏食槽横。",
            "耳如杨叶根一握，顶长如凤似鸡鸣。",
            "口叉须深牙齿远，舌如垂剑色莲形。",
            "口无黑靥须长命，唇似垂箱两合停。",
            "四大三高兼二小，双长两短一湾平。",
            "瘦见肉而肥见骨，视而不惧听无惊。",
            "八肉弯而分耳后，龙会高而上古闻。",
            "牝骝不欲偏多骤，骅骖蹄啮善能奔。",
            "首鈎项曲三峯稳，筋麄骨细四蹄轻。",
            "鬐高臆广平弓手，胸宽膊濶小抢风，头长腰短双凫大，腹垂臁小逆毛生。",
            "踠停寸紧蹄坚实，膝高节近骨筋分。",
            "肋骨弯而须紧密，排鞍肉厚稳鞍轮。",
            "肾代小藏如吊殻，里囊垂大若悬铃。",
            "燕骨隐微三山小，胯似琵琶后犬蹲。",
            "尾似流星须放细，鹅鼻曲直汗沟深。",
            "骨筋大小须匀壮，身形弃阐要宽平。",
            "已上毛骨皆是骏，还将驽逸细推寻。",
            "腰凹脊弓焉致远，麄蹄捺踠岂能奔。",
            "白首黑身须可忌，银鬃玉项不须钦。",
            "破脸孤蹄真未吉，耳白腰花实是凶。",
            "流鼻绣项休呼美，沙睛环眼莫高称。",
            "面短骨横真可恶，眼深无肉不堪亲。",
            "槽微口浅多无食，腿粗蹄大实无行。",
            "毛殊旋广休夸贵，寸长踠软莫称骏。",
            "背直尾高休言美，耳大头肥不足钦。",
            "羊睛象目遥无力，猪胯駞腰不善奔。",
            "龙颅突目天然快，獐头鹿耳号骓风。",
            "孔中筋现非常相，目有重瞳勿视轻。",
            "溺而似犬真难得，耳毫一尺值千金。",
            "初产无毛称龙子，骨角双生亦号龙。",
            "耳微一寸行千里，溺过前足半前程。",
            "羊鬚有距驰三百，距如鸡爪日千程。",
            "已前贵相分明载，古典流传万世遵。",
            "（自「还将」至「不善奔」一十九句皆恶相，前后皆善相）。"
        ], times: 'tang',
        type: '',
        "title": "宝金歌",
        "id": "51714459-b0b0-4fa2-af10-920c59be3a29"
    },
    {
        "poet": "徐成",
        "content": [
            "耳小根一握，头长鼻要宽。",
            "能行三百里，解立四蹄攒。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 一",
        "id": "1de3e99b-3726-4ba3-85fe-01d7a6888898"
    },
    {
        "poet": "徐成",
        "content": [
            "臆前虽濶备，眼旷腹须平。",
            "项长筋骨促，尾骨短爲精。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 二",
        "id": "b69f6004-2e2d-41e3-98ce-4f57568cd280"
    },
    {
        "poet": "徐成",
        "content": [
            "鹿耳天然快，獐头第一强。",
            "蹄轻腰又短，伯乐亦称良。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 三",
        "id": "f5992961-c420-47c6-9a09-cd023cde8097"
    },
    {
        "poet": "徐成",
        "content": [
            "鼻上纹王字，目中青晕侵。",
            "虽然有筋骨，更要汗沟深。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 四",
        "id": "8abf892e-01dd-4a24-9f0b-a1212df6b561"
    },
    {
        "poet": "徐成",
        "content": [
            "初生无毛者，伯乐号龙驹。",
            "七朝方始起，千匹也应无。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 五",
        "id": "75d1cdbc-36e6-4968-b8f9-16b3012be156"
    },
    {
        "poet": "徐成",
        "content": [
            "近者虽似小，远望却成高。",
            "要知深有力，腹上逆生毛。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 六",
        "id": "043cfa29-1433-4dfd-ac54-7fdb96203a58"
    },
    {
        "poet": "徐成",
        "content": [
            "蹄大蹄又软，腹濶更腰长。",
            "行时无步骤，何必问孙阳。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 七",
        "id": "4af0a2c4-6d1b-4617-beb6-66f7fcbb846a"
    },
    {
        "poet": "徐成",
        "content": [
            "口浅不能食，眼深多咬人。",
            "猪膝难任重，焉堪致远行。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 八",
        "id": "9618b0b6-d79a-4fb7-9c58-87443790764b"
    },
    {
        "poet": "徐成",
        "content": [
            "要知有寿马，唇慢口方停。",
            "好是如羊目，驆良寿亦长。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 九",
        "id": "9b0a5cc3-0c60-47b9-bb8a-c93d44f1ead8"
    },
    {
        "poet": "徐成",
        "content": [
            "不在如龙状，追风号古来。",
            "目前毛骨骏，未可比驽骀。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 略相 十",
        "id": "32b5c61f-73e0-4dda-a54f-0f39378c59fe"
    },
    {
        "poet": "徐成",
        "content": [
            "项上如生旋，有之不用夸。",
            "环缘不利长，金以号螣蛇。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 一",
        "id": "ed6946d1-c246-4b8d-96fa-2c43238c4846"
    },
    {
        "poet": "徐成",
        "content": [
            "后有丧门旋，前兼有挟尸。",
            "即君不用蓄，无事亦须疑。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 二",
        "id": "e424f822-a3b4-4e22-aa02-634a0492c07c"
    },
    {
        "poet": "徐成",
        "content": [
            "牛额并衔祸，非常害长多。",
            "古人如是说，比事不须歌。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 三",
        "id": "9fd90799-fef7-45bd-9620-6fe241b00182"
    },
    {
        "poet": "徐成",
        "content": [
            "带剑浑小事，丧门不可当。",
            "滴泪如入口，有福也须防。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 四",
        "id": "d77e880f-7143-4a03-81b9-b1004bce1b95"
    },
    {
        "poet": "徐成",
        "content": [
            "黑色耳金白，从来号孝头。",
            "假饶千里走，奉劝不须留。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 五",
        "id": "72fb02c0-8e23-4a15-826d-60e9fa207e99"
    },
    {
        "poet": "徐成",
        "content": [
            "背上毛生旋，驴骡亦有之。",
            "只惟鞍贴下，比者是駞尸。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 六",
        "id": "6155ebdc-e45e-45c4-bb4f-474f813ac7b4"
    },
    {
        "poet": "徐成",
        "content": [
            "衔祸口边衝，时间祸必逢。",
            "古人称是病，焉敢不言凶。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 七",
        "id": "6d869fae-eccf-4521-bea5-da8f197f69c3"
    },
    {
        "poet": "徐成",
        "content": [
            "眼下毛生旋，遥看似泪痕。",
            "假饶福也病，无祸亦妨人。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 八",
        "id": "f0e41276-9b6d-4439-94e5-74896af30f24"
    },
    {
        "poet": "徐成",
        "content": [
            "毛病深知害，妨人在不占。",
            "大都如此类，无祸也宜嫌。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 九",
        "id": "eaa26ae1-0607-4481-916c-e672b8d406a1"
    },
    {
        "poet": "徐成",
        "content": [
            "担耳駞鬃项，虽然毛病殊。",
            "更若兼鳌尾，有实不如无。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 毛病 十",
        "id": "9fa9c19d-1c6a-4475-8bcf-f1160651e70d"
    },
    {
        "poet": "徐成",
        "content": [
            "骑来未得饮，汗解是爲强。",
            "卸鞍面向北，此事最招殃。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 一",
        "id": "89366072-7de9-42e6-a57b-a4f54eab9474"
    },
    {
        "poet": "徐成",
        "content": [
            "欲出须知此，笼头莫挂垂。",
            "虽然无大患，惊惧事防爲。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 二",
        "id": "1e3eb187-7ac2-4941-abca-cef64b4a1364"
    },
    {
        "poet": "徐成",
        "content": [
            "面北朝朝餧，形躯渐渐伤。",
            "其中忽有患，有患悔难当。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 三",
        "id": "e828b6aa-6fa8-45cf-a8e7-2d005cb31736"
    },
    {
        "poet": "徐成",
        "content": [
            "远来亦忌饱，出去不妨饥。",
            "向水莫许骤，偏伤肺与脾。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 四",
        "id": "bc62e2b1-935c-4a91-a93b-3ac4a1dd0617"
    },
    {
        "poet": "徐成",
        "content": [
            "浊水休教饮，多饶毛色焦。",
            "时间虽不觉，日内不生臕。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 五",
        "id": "0072dc82-8975-4501-a3e4-6e178ff3f8a8"
    },
    {
        "poet": "徐成",
        "content": [
            "偏怕腥膻物，仍嫌土作槽。",
            "鼠穿成大秽，更忌艸中毛。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 六",
        "id": "f892c65f-84eb-4112-a7e9-72abce990c7c"
    },
    {
        "poet": "徐成",
        "content": [
            "上山犹许骤，不岭不宜骑。",
            "必定伤筋骨，能令日渐羸。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 七",
        "id": "fb87dda5-938c-4304-8824-457e952802fc"
    },
    {
        "poet": "徐成",
        "content": [
            "近学新医者，还知此事难。",
            "将鍼宜刺浅，方便更须端。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 八",
        "id": "96db3a9b-6e83-40f2-87b4-6df8e3ee8dc2"
    },
    {
        "poet": "徐成",
        "content": [
            "凡鍼六脉血，不在昔令多。",
            "移时古不止，伤损返如何。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 九",
        "id": "70b7383b-5e67-432b-8171-e31cb4fea802"
    },
    {
        "poet": "徐成",
        "content": [
            "有病何妨疗，无伤血莫鍼。",
            "近来愚学者，此意未知深。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 杂忌 十",
        "id": "03864b0f-a57b-4d40-a1d8-3408eca5df0d"
    },
    {
        "poet": "徐成",
        "content": [
            "一切眼昏瘴，皆因热所伤。",
            "莫令肝脏冷，泪出转难当。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 一",
        "id": "80f93e1c-c6d5-47ca-91a3-44fae4af9c7a"
    },
    {
        "poet": "徐成",
        "content": [
            "黄风有赤脉，白翳忌侵睛。",
            "须抽眼脉血，救疗有功能。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 二",
        "id": "421b95fd-a46c-4e7a-a386-0492fe7ee6eb"
    },
    {
        "poet": "徐成",
        "content": [
            "乌风起肝脏，忽患便青盲。",
            "便是通神妙，除非解损睛。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 三",
        "id": "74b4dc81-5fb8-4851-8c49-336a6832cb3f"
    },
    {
        "poet": "徐成",
        "content": [
            "有瘴多须泪，无令冷药多。",
            "细辛并地骨，犀角决明和。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 四",
        "id": "2cd853d8-fd8a-43b8-9aa0-3ee5b95c5e7b"
    },
    {
        "poet": "徐成",
        "content": [
            "外瘴须磨点，黄连最能駈。",
            "乌鱼骨颇妙，辄莫用珍珠。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 五",
        "id": "98268969-86c2-4e40-8f07-5dfad64df7c3"
    },
    {
        "poet": "徐成",
        "content": [
            "欲疗先令暖，仍须使子肝。",
            "防风圆蔚好，去泪得睛宽。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 六",
        "id": "a845547a-8528-4169-9e6a-a19aa733d861"
    },
    {
        "poet": "徐成",
        "content": [
            "不可全凭药，时闻亦用鍼。",
            "频抽口鼻血，脑热勿令侵。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 七",
        "id": "e670020e-ba28-44be-b4c5-78c9ee4e2a2c"
    },
    {
        "poet": "徐成",
        "content": [
            "肝病眼睛病，眼昏肝有风。",
            "发来时生晕，嚾烙抵神功。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 八",
        "id": "dd323c16-70f2-4a6f-aaea-b4547e47dc57"
    },
    {
        "poet": "徐成",
        "content": [
            "环睛难爲病，侵睛多即惊。",
            "月中骑亦惧，云内更同盲。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 九",
        "id": "6f75ae4c-0d45-4625-a665-15fc22638d9a"
    },
    {
        "poet": "徐成",
        "content": [
            "卒热传肝肺，尫羸也易推。",
            "奈何双目暗，得较也何时。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 眼病 十",
        "id": "1009f351-eef9-4247-a401-ebc4b75594ff"
    },
    {
        "poet": "徐成",
        "content": [
            "欲知看口色，春季忌于青。",
            "若似秋时候，医之必得宁。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 一",
        "id": "46fe0067-ea7d-46ce-a6d7-a99ae57c5913"
    },
    {
        "poet": "徐成",
        "content": [
            "夏病不食草，口中赤色深。",
            "莫将爲热疗，热疗病难寻。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 二",
        "id": "7f79189c-1b0a-418d-8c02-dfa14cc896bf"
    },
    {
        "poet": "徐成",
        "content": [
            "秋病口中白，时时喘息粗。",
            "于中带黑色，肝肺恐应无。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 三",
        "id": "40bf18c1-57b8-4df7-be9d-b0ae9605eb50"
    },
    {
        "poet": "徐成",
        "content": [
            "冬季口中黑，医之不必痊。",
            "卧蚕虽有色，而退也无缘。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 四",
        "id": "04dad83a-7100-4b09-bab0-692c78d21427"
    },
    {
        "poet": "徐成",
        "content": [
            "大抵怕青黑，兼忧喘息粗。",
            "神功也不救，迟治气全无。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 五",
        "id": "49953297-ee11-4ffd-aad8-f2575795d920"
    },
    {
        "poet": "徐成",
        "content": [
            "肺病多方疗，心伤鹘骨抽。",
            "目前虽得效，已后发无休。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 六",
        "id": "0d0d79b8-ac40-42c5-b61e-5deec1da314b"
    },
    {
        "poet": "徐成",
        "content": [
            "鼻内出脓血，如加气转抽。",
            "岂堪连背硬，何用更开喉。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 七",
        "id": "81cb28ea-36a9-4de8-acb9-3f161773ceba"
    },
    {
        "poet": "徐成",
        "content": [
            "肺病休疑冷，猩膻不可爲。",
            "但将凉药疗，莫使小猪脂。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 八",
        "id": "45041b04-fb15-4f49-99ea-c2d4dfae1995"
    },
    {
        "poet": "徐成",
        "content": [
            "天门还治肺，地骨也医肝。",
            "心热黄芩妙，人参性不寒。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 九",
        "id": "c961af19-c4a4-4a9e-a902-2f11aaa16026"
    },
    {
        "poet": "徐成",
        "content": [
            "前面热未退，腰胯却行迟。",
            "是热须医热，少将冷药医。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 医候 十",
        "id": "73759799-65e0-4b93-a7e7-e2c1f277db2d"
    },
    {
        "poet": "徐成",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧",
        "id": "68ea3b5a-92bf-4f00-bc1e-b247801b3e46"
    },
    {
        "poet": "徐成",
        "content": [
            "脾寒令肉颤，胃冷吐清涎。",
            "但鍼脾上穴，暖胃药爲先。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 一",
        "id": "330eac82-0473-45f5-a4be-c24524bd2f6e"
    },
    {
        "poet": "徐成",
        "content": [
            "擈尾褰唇痛，起卧四蹄摊。",
            "频频覤肷上，冷热气相干。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 二",
        "id": "c0fba154-a861-4a22-9878-d7f84c293bb6"
    },
    {
        "poet": "徐成",
        "content": [
            "起卧无时度，将身似狗蹲。",
            "肠中如粪结，巴豆最爲珍。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 三",
        "id": "3f1cfb8f-2cda-4a85-9650-a3bd4f3c577c"
    },
    {
        "poet": "徐成",
        "content": [
            "若作如斯候，切在细推寻。",
            "如逢肾脉上，多应肠入阴。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 四",
        "id": "0ad4a6c1-c305-48f3-93bb-bb527f648290"
    },
    {
        "poet": "徐成",
        "content": [
            "识得寻常病，便须用橘皮。",
            "槟榔爲第一，葱油最相宜。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 五",
        "id": "3117f15a-664f-4f31-96d2-5d42afdfe7d4"
    },
    {
        "poet": "徐成",
        "content": [
            "止痛当归妙，牵牛芍药和。",
            "生薑宜剩使，滑石勿令多。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 六",
        "id": "137054a7-f569-4240-8ea6-a853b6654d86"
    },
    {
        "poet": "徐成",
        "content": [
            "治脾人间妙，鍼脾第一功。",
            "目前兼恶急，气脉当时通。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 七",
        "id": "1a621bbf-52b9-4408-b401-d21cbcb0a593"
    },
    {
        "poet": "徐成",
        "content": [
            "尿血还缘热，风虚结澁爲。",
            "秦艽能治疗，通利大黄奇。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 八",
        "id": "a310ed1b-454d-4981-840d-215126255338"
    },
    {
        "poet": "徐成",
        "content": [
            "忽伤粪如水，赤黄气息腥。",
            "饶医能用药，口色怕微青。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 九",
        "id": "c8206a58-28ef-44d6-bc2a-9b621bbc0621"
    },
    {
        "poet": "徐成",
        "content": [
            "若还退草料，腹中虚气鸣。",
            "大似肠黄候，脾家气不匀。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 起卧 十",
        "id": "5e680b0e-b103-448c-9321-48f33b65a796"
    },
    {
        "poet": "徐成",
        "content": [
            "有伤即爲急，无伤呼爲慢。",
            "先鍼喉脉血，亦须先由汗。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 一",
        "id": "c182d225-0293-4293-b0f8-4d93dc39f7b7"
    },
    {
        "poet": "徐成",
        "content": [
            "尾揭遍身硬，耳肾闪骨生。",
            "此风从后得，暖处勿吹惊。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 二",
        "id": "2d4ae75b-206e-45a3-aed9-21d4e98398a8"
    },
    {
        "poet": "徐成",
        "content": [
            "病见从前得，斯须便过关。",
            "大风烙最妙，入口下应难。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 三",
        "id": "5f5d5b67-7f40-4eef-a99d-29f727d94e9a"
    },
    {
        "poet": "徐成",
        "content": [
            "四脚难移动，一边汗出微。",
            "口中时吐沫，见此莫生疑。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 四",
        "id": "5c8e5a83-826f-4885-8e2a-6f225d9c2617"
    },
    {
        "poet": "徐成",
        "content": [
            "不独如斯状，忽然后脚迟。",
            "尽知呼脾冷，卒急也难医。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 五",
        "id": "38a91409-09e1-463e-9234-f1f4584809d1"
    },
    {
        "poet": "徐成",
        "content": [
            "是药皆治病，唯风却要虵。",
            "防风并半夏，最急是天麻。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 六",
        "id": "0d5229e7-9f61-40b4-b2ed-b4e005d0ea89"
    },
    {
        "poet": "徐成",
        "content": [
            "治疗皆凭药，就中风也难。",
            "七朝疑似退，火烙大无端。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 七",
        "id": "2b9073a5-0fe0-4563-880c-020f323ff612"
    },
    {
        "poet": "徐成",
        "content": [
            "歇汗风饶痒，爲疮急㿋多。",
            "肺风多揩擦，疥癞即相和。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 八",
        "id": "36187f9c-79bd-4b91-9342-db084cd63da7"
    },
    {
        "poet": "徐成",
        "content": [
            "花蛇及乾蝎，亦疗脑旋风。",
            "乌头勿单使，麻黄更要芎。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 九",
        "id": "ff880ee6-94ad-41c1-af90-020b4f9264e0"
    },
    {
        "poet": "徐成",
        "content": [
            "有风切忌惊，角耳最爲精。",
            "汉椒并附子，相合耳中倾。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗风 十",
        "id": "5e2f50cf-5bec-4368-936c-5496a6474c7a"
    },
    {
        "poet": "徐成",
        "content": [
            "膊痛缘骑苦，蹄伤败血攻。",
            "痛时鍼且妙，蹄损火能通。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 一",
        "id": "2bbea1bd-500a-4b38-a953-69dbda6587e8"
    },
    {
        "poet": "徐成",
        "content": [
            "膝骨难任痛，行时脚失多。",
            "无端鍼脉血，得效也蹉跎。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 二",
        "id": "959876ec-ce4c-40f0-aa1f-aef151bc7f5b"
    },
    {
        "poet": "徐成",
        "content": [
            "子骨连蹄痛，多应是物伤。",
            "烙蹄蹄不发，渐渐骨开张。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 三",
        "id": "3fd967ec-c5b7-452d-b491-ed701cbfff7c"
    },
    {
        "poet": "徐成",
        "content": [
            "失节莫交频，鹿节黄水成。",
            "假饶用火烙，滑石镇长盈。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 四",
        "id": "a087378c-7575-43b6-94f4-ee293a3aeec5"
    },
    {
        "poet": "徐成",
        "content": [
            "但是筋骨痛，皆因伤损爲。",
            "于中砚子骨，末后不通医。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 五",
        "id": "0c377b21-3435-4dcc-81a9-fa0dd26adbe7"
    },
    {
        "poet": "徐成",
        "content": [
            "食槽胀虽烙，多缘腑病生。",
            "胃翻加止沫，何药效能成。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 六",
        "id": "de74ac7d-866f-466d-8bcc-d527a325a5aa"
    },
    {
        "poet": "徐成",
        "content": [
            "小胯骨若痛，牵连雁翅疼。",
            "从鍼须得穴，用药更持锋。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 七",
        "id": "31701e52-5212-4341-9be4-fbede55f3998"
    },
    {
        "poet": "徐成",
        "content": [
            "曲池鹅鼻骨，胀时不在鍼。",
            "芸台并紫葛，巴豆最功深。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 八",
        "id": "5fbfcd7c-be87-43cf-b728-65ab1d3349ae"
    },
    {
        "poet": "徐成",
        "content": [
            "附骨侵于膝，走骤多饶失。",
            "火烙意还粗，药消爲第一。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 九",
        "id": "3d7cfb19-bfe0-49b4-a598-1868caf1288d"
    },
    {
        "poet": "徐成",
        "content": [
            "筋胀用猪脑，冷药用蛇牀。",
            "细辛并藁木，米醋及生薑。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 筋骨 十",
        "id": "700dbc34-8f7b-45b9-9064-8b2e25e52113"
    },
    {
        "poet": "徐成",
        "content": [
            "头闷忽啣缰，此即是心黄。",
            "先须用火烙，时下得安康。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 一",
        "id": "d5932f85-936b-4915-a1ea-322760fe7b7d"
    },
    {
        "poet": "徐成",
        "content": [
            "胸黄忽肿硬，未可用鍼鍼。",
            "须使消黄药，无令痛所侵。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 二",
        "id": "ea91169d-376c-48b0-a598-7321265f38dc"
    },
    {
        "poet": "徐成",
        "content": [
            "偏次黄虽少，还缘积热成。",
            "尝闻连五脏，根向肺中生。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 三",
        "id": "ec61c3ef-a19a-4cd1-88cb-6d34ec9cccca"
    },
    {
        "poet": "徐成",
        "content": [
            "喉内若生黄，此病实难当。",
            "药鍼但少效，向里结成囊。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 四",
        "id": "919f7776-d31c-45d9-8ebd-f701dcd1e56a"
    },
    {
        "poet": "徐成",
        "content": [
            "急慢肠黄候，患时俱一般。",
            "慢时一月多，急则当时间。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 五",
        "id": "562ad68e-9307-46bc-8235-ff2acb1c237e"
    },
    {
        "poet": "徐成",
        "content": [
            "肾黄肾脉肿，积冷致如然。",
            "还须熁腰上，以此出顽涎。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 六",
        "id": "611f7248-0fa8-4b11-a757-51cbcfa64e61"
    },
    {
        "poet": "徐成",
        "content": [
            "水黄连带脉，虚肿在皮肤。",
            "先用火鍼治，消时脓出馀。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 七",
        "id": "0cb59d25-e4bf-4d48-b6a7-17e9dd4b111b"
    },
    {
        "poet": "徐成",
        "content": [
            "肷黄不用鍼，涂药妙能深。",
            "涓石并葶苈，橘皮使蔚金。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 八",
        "id": "874e0f98-98c5-4e7e-86a9-50119c7226ba"
    },
    {
        "poet": "徐成",
        "content": [
            "骡马缘风热，因此作你黄。",
            "涂药教驹匝，切恐结成囊。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 九",
        "id": "2276c6fe-5210-4043-8ddc-932352d5e257"
    },
    {
        "poet": "徐成",
        "content": [
            "一切黄虚肿，多缘积热生。",
            "宜抽喉脉血，诸毒不能成。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疗黄 十",
        "id": "46bd0d68-dbc5-4b66-a531-e53265368475"
    },
    {
        "poet": "徐成",
        "content": [
            "竹节疗膊疮，骨鑽亦难当。",
            "若涂先用洗，欲使洗盐汤。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 一",
        "id": "19c4eafe-10a3-4793-a2dc-3074e8b095d7"
    },
    {
        "poet": "徐成",
        "content": [
            "贴疮须用药，艾炙且令焦。",
            "乾姜将入内，根出始方消。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 二",
        "id": "0e3b3ec6-2d93-4a9f-bce1-df2e26b7cce3"
    },
    {
        "poet": "徐成",
        "content": [
            "疳疮生眼畔，疳血化爲虫。",
            "即渐侵于脑，和睛变作脓。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 三",
        "id": "11a6c3fa-3444-4d48-9ae5-a8f01cb05a81"
    },
    {
        "poet": "徐成",
        "content": [
            "口内忽生涎，心脏热如然。",
            "有疮须用药，包药使绵缠。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 四",
        "id": "c9f0496c-8501-4c3d-bdaa-269667cbea87"
    },
    {
        "poet": "徐成",
        "content": [
            "肺毒若生疮，医之要肺凉。",
            "贴药虽宜洗，可用甘草汤。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 五",
        "id": "c57a0651-27a5-451f-9216-5d40d515da71"
    },
    {
        "poet": "徐成",
        "content": [
            "断踠缘风血，燥蹄亦一般。",
            "麝香葶苈子，贯衆及黄丹。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 六",
        "id": "3b2331dc-0727-462c-a002-733c2cba6628"
    },
    {
        "poet": "徐成",
        "content": [
            "冷病缘草结，脓多疮口寒。",
            "乳香幷附子，贴此始应看。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 七",
        "id": "4d0c11af-52d3-4895-9018-3a2e546b3110"
    },
    {
        "poet": "徐成",
        "content": [
            "疥癣深秋旺，爪疮盛夏多。",
            "都缘风血聚，忙疗莫蹉跎。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 八",
        "id": "7be38a1d-1c6e-4eee-941a-c71ae8b536f3"
    },
    {
        "poet": "徐成",
        "content": [
            "血躁连蹄肿，筋风血作脓。",
            "芜荑鹤风妙，能杀此般虫。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 九",
        "id": "f2acc028-83a0-4cfb-ac02-5e364ef3e564"
    },
    {
        "poet": "徐成",
        "content": [
            "一切破损疮，勿令口自伤。",
            "㿉疮难治疗，客风须是防。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 疮痍 十",
        "id": "701bb829-860d-4b88-b54f-a6733e11a3b2"
    },
    {
        "poet": "徐成",
        "content": [
            "齿有数般苍，教伊识不妨。",
            "莫言爲小事，识得大贤良。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 一",
        "id": "9e4ff2a6-30a1-4a77-82a9-48f9bdbcff82"
    },
    {
        "poet": "徐成",
        "content": [
            "黑白一齐全，生来始八年。",
            "中间初似破，十二岁无偏。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 二",
        "id": "d5222910-66e0-4dc1-b3d9-f6512576f315"
    },
    {
        "poet": "徐成",
        "content": [
            "齿如十二月，𮪃牙象四时。",
            "二十四气足，伯乐视爲规。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 三",
        "id": "42db40f4-5a08-48aa-82ca-07a6a8b7759c"
    },
    {
        "poet": "徐成",
        "content": [
            "四齿不曾退，年已只似驹。",
            "但看边畔者，咬得臼还殊。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 四",
        "id": "7bc562ff-3230-4dd0-8441-de65c3142459"
    },
    {
        "poet": "徐成",
        "content": [
            "向南马齿口，野放咬山多。",
            "区臼虽先破，莫言齿岁过。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 五",
        "id": "37a57e4a-870a-440e-823f-563ff15c2093"
    },
    {
        "poet": "徐成",
        "content": [
            "黄区将欲尽，黑白以全无。",
            "上下齿更展，十二岁应馀。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 六",
        "id": "7d97365e-0e91-4a20-b139-26b5f9292588"
    },
    {
        "poet": "徐成",
        "content": [
            "𮪃牙初出肉，俗言五六春。",
            "至老或不生，须凭区臼真。",
            "（以上均见宛委山堂本《说郛》弓一○七徐成《相马书》）（〖1〗《旧唐书·经籍志》子部农家类著录：「《相马经》，又二卷，徐成等撰。",
            "」）（〖2〗《新唐书·艺文志》子部农家类著录：「徐成等《相马经》二卷。",
            "」〖3〗《太平御览》卷八九六引《伯乐相马经》云：「江淮津督徐成字子长，兄弟蒙宠于府君，治马方以报，千金不传，号《淮津方》。",
            "」〖4〗今人王毓瑚《中国农学书录》云：「据现有的线索推测，〖徐成〗极可能是唐代人。",
            "《说郛》收的有一种徐咸的《相马书》，『咸』、『成』二字字形相近，或者就是此书。",
            "」今按：《郑堂读书记补逸》谓徐咸爲宋人，今人编《中国丛书综录》从之。",
            "核以文献，尚无明证。",
            "《说郛》收此书于陆龟蒙《耒耜经》、傅肱《蟹谱》之间，卷首署「代郡徐咸」，不言时代。",
            "「代郡」非宋时地名。",
            "两《唐志》既已著录此书，其时代当在开元以前。",
            "《伯乐相马经》见载于《隋书·经籍志》五行类，《旧唐志》录此书于隋诸葛颖之前，据此二证，颇疑成爲隋前人。",
            "但《隋志》不录此书，至《旧唐志》始见收，终不能排除其爲唐人的可能性。",
            "今收入先宋诗，以俟考定。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "王良百一歌 齿岁 七",
        "id": "a5b2d4b5-b251-469b-8a78-e946cd340e8a"
    },
    {
        "poet": "阴真君",
        "content": [
            "北方正气爲河车，东方甲乙爲金砂。",
            "两情含养归一体，朱省调养生金华。",
            "金华生出天地宝，人会此言真正道。",
            "子称虎，卯爲龙，龙虎相生自合同。",
            "龙居震位当其八，虎数元生在一宫。",
            "採有日，取有时，世人用之而不知。",
            "收取气候若差错，万般工力徒劳施。",
            "至神至圣极容易，先向宫中求鼎器。",
            "温养火候审阴阳，安排鑪室须择地。",
            "不得地，莫妄爲，切须隐密审护持。",
            "保守莫洩天地机，此药变化不思议。",
            "阳真砂，阴真汞，时人求之莫妄动。",
            "无质生质是还丹，凡汞凡砂不劳弄。",
            "（见《道藏·洞真部·玉诀类》陈抟《阴真君还丹歌注》）（按：阴真君即阴长生，爲汉时神仙，详《太平广记》卷八引《引仙传》。",
            "此首当发依託。",
            "宋董逌《广川书跋》卷八载李贻孙书阴真人诗，当即此首，知其应爲中唐以前之作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌",
        "id": "cd8715e4-abc8-4c5b-897b-f692d7c26561"
    },
    {
        "poet": "葛玄",
        "content": [
            "高就山上山，山中白云闲。",
            "瀑布低头看，青天举手扳。",
            "石桥横海外，风笛落人间。",
            "不见红尘客，时时鹤往还。",
            "（见《四库珍本初集》本《天台集·拾遗》）（按：葛谛晋前神仙，见《太平广记》卷七十一引《神仙传》。",
            "此首五律显爲齐梁以后人依託。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "登天台",
        "id": "42d3e232-2dd1-4d79-b2df-16d1f7b3c2fc"
    },
    {
        "poet": "刘思真",
        "content": [
            "人皆得令室，我命独何[咎]（吝）（从安刻本改）。",
            "不遇姜任德，正值丑恶妇。",
            "才质陋且俭，姿容剧嫫母。",
            "鹿头猕猴面，推额复出口。",
            "折頞靥楼鼻，两眼䫜（一交切）如臼。",
            "肤如老桑皮，耳如侧两手。",
            "头如研米槌，髮如掘扫帚。",
            "恶观丑仪容，不媚似铺首。",
            "闇钝拙梳髻，刻画又更丑。",
            "妆颊如狗舐，额上独偏厚。",
            "朱脣如踏血，画眉如鼠负。",
            "傅粉堆颐下，面中不徧有。",
            "领如盐豉囊，袖如常拭釜。",
            "履中如和泥，爪甲长有垢。",
            "脚皲可容箸，熟视今人呕。",
            "（见《初学记》卷十九）。"
        ], times: 'tang',
        type: '',
        "title": "丑妇赋",
        "id": "61e2fcde-729e-4660-94b3-0269a3931e48"
    },
    {
        "poet": "戴良",
        "content": [
            "敬白诸君行路者，敢告重罪自爲积。",
            "恶致灾交天困我，今月七日失阿爹。",
            "念此酷毒可痛伤，当以重币（重）用相赏，请爲诸君说事状。",
            "我父躯体与衆异，脊背伛偻捲如胾。",
            "脣吻参差不相值，此其庶形何能备。",
            "请复重陈其面目，鸱头鹄颈獦狗啄，眼泪鼻涕相追逐，吻中含纳无牙齿，食不能嚼左右蹉。",
            "[□]似西域[□]骆駞。",
            "请复重陈其形骸，爲人虽长甚细材。",
            "面目芒苍如死灰，眼眶臼陷如（米）羹柸。",
            "（见《太平御览》卷五九八）（按：戴良时代不明，或作东汉人，非，详王重民《敦煌变文研究》。",
            "今从王说收入并据以校改。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "失父零丁",
        "id": "a7ec552d-9a14-42b5-9c1b-882a209febfc"
    },
    {
        "poet": "无名氏",
        "content": [
            "王龟七宝林，唱讚愿同舟。",
            "丹景曜目精，令我心踟蹰。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 一",
        "id": "58909ec2-1a14-4d5d-bff1-513eba0c8500"
    },
    {
        "poet": "无名氏",
        "content": [
            "解带天皇寝，停驾高上兵。",
            "玉真造角节，翊衞自相扶。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二",
        "id": "b292c341-f1ca-4b6d-9644-5e34d428298d"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉皇命真王，飞轩浪天陔。",
            "诸天驩且悦，琼音自瑲凄。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三",
        "id": "89b866a9-e9fc-4003-90d5-14b056387175"
    },
    {
        "poet": "无名氏",
        "content": [
            "重萌鬱以赫，朱风引鸣鸠。",
            "既忘荣曜契，何不宝僊居。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四",
        "id": "14220335-3b8a-4b92-9a1d-2e912e6b6837"
    },
    {
        "poet": "无名氏",
        "content": [
            "不见九灵母，北真道相遒。",
            "九龙运东井，天马发西嵎。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五",
        "id": "71bb8c79-4c82-4075-9f04-85b174d35f17"
    },
    {
        "poet": "无名氏",
        "content": [
            "仰翕长庚井，练胎反婴孩。",
            "太一保命籍，南陵拔夜居。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 六",
        "id": "d9d4a02d-8489-41a9-8ba7-5a60844cbf0f"
    },
    {
        "poet": "无名氏",
        "content": [
            "同欢舞云华，衆真欣谁喻。",
            "丹景曜目精，令我心踟蹰。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 七",
        "id": "cbf9f092-4958-47da-9118-01deaa408056"
    },
    {
        "poet": "无名氏",
        "content": [
            "日月粲华晖，迴光照真符。",
            "忆兆不同劫，千载莫之尤。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 八",
        "id": "07465a39-0eb9-498a-9be3-56cef9a47097"
    },
    {
        "poet": "无名氏",
        "content": [
            "白帝行炁道当新，名书紫府得其篇，西龟定录位真人。",
            "（以上均见吴械《韵补》卷一）。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 九",
        "id": "10624b0f-b0b8-45f5-868d-790b04532fff"
    },
    {
        "poet": "无名氏",
        "content": [
            "游云落太阳，飚景凌三天。",
            "千秋似清旦，万岁犹日半。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十",
        "id": "3b3d3d49-beeb-40c6-883c-4fb24649d787"
    },
    {
        "poet": "无名氏",
        "content": [
            "玄挺（一作「庭」）自嘉会，金书东华名。",
            "贤安密所戒，相期阳洛汧。",
            "（按：《孟东野诗集》卷九《列仙文·方诸青童君》末四句与此首相似，详附按。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十一",
        "id": "f2b0d0b8-fde2-48e7-bd13-cf2146486432"
    },
    {
        "poet": "无名氏",
        "content": [
            "观见学仙客，蹊路放炎烟。",
            "阳光不复朗，阴精不复明。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十二",
        "id": "0fee5465-7172-46a7-852a-cec4c4d5097c"
    },
    {
        "poet": "无名氏",
        "content": [
            "终劫复[始]（姑）劫，愈觉灵颜新。",
            "道林蔚天京，下光诸地仙。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十三",
        "id": "18bd4469-8ec7-440b-a29c-01d8df9eab6f"
    },
    {
        "poet": "无名氏",
        "content": [
            "推校千精，热馘雷震。",
            "五帝秉钺，神公吐烟。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十四",
        "id": "14287657-2afd-4311-9c73-2b65c198477b"
    },
    {
        "poet": "无名氏",
        "content": [
            "徘徊二元际，内观自缠绵。",
            "灵胎运九霞，永保亿万椿。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十五",
        "id": "475efa5f-b081-4db5-b001-9c79c2610b59"
    },
    {
        "poet": "无名氏",
        "content": [
            "齐（一作「跻」）景西那东，肆欢（一作「观」）善因缘。",
            "常融无地官，皆是圣皇臣。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十六",
        "id": "ce9c2699-5059-42de-9d9b-6afb91533b3d"
    },
    {
        "poet": "无名氏",
        "content": [
            "今日庆元吉，亿（一作「忆」）曾状曲泉。",
            "法师及弟子，至德自然勳。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十七",
        "id": "0ba6022f-3d81-4e85-8d8c-d67247a0cadd"
    },
    {
        "poet": "无名氏",
        "content": [
            "白鹄挥轻翮，神虬奋绿鳞。",
            "羣仙严轩驾，玉女散华烟。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十八",
        "id": "d0739211-f934-428f-8626-e2153b61cd8d"
    },
    {
        "poet": "无名氏",
        "content": [
            "策驾玄中汉，辔素扶希（一作「桑」）林。",
            "妙微浑混遘，长扇回五烟。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 十九",
        "id": "1c79a006-0634-440f-bfa7-761bd18f9cf5"
    },
    {
        "poet": "无名氏",
        "content": [
            "逍遥聚无散，身生水火先。",
            "大运会开度，弥劫爲一龄。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十",
        "id": "cbd5f822-d8cb-4e04-98fc-d8b964655c58"
    },
    {
        "poet": "无名氏",
        "content": [
            "冥化自有数，我真法自然。",
            "妙曲发空洞，宫商结仙灵。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十一",
        "id": "9cc9d1d2-b622-469e-82a3-bd4b18bca0a7"
    },
    {
        "poet": "无名氏",
        "content": [
            "今日度（一作「庆」）元吉，忆曾状曲泉。",
            "万神同斯和，亿劫岂知沦。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十二",
        "id": "307ec42b-3977-45cc-be3c-79d8df12567f"
    },
    {
        "poet": "无名氏",
        "content": [
            "椿龄会足衰，劫往岂足辽。",
            "虚刀挥至空，鄙滞五神愁。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十三",
        "id": "38199282-1126-486d-a95e-162d1c035e2e"
    },
    {
        "poet": "无名氏",
        "content": [
            "迴舞太空岭，六气运重幽。",
            "我际岂能寻，使尔终不彫。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十四",
        "id": "e7155ad9-af52-43f4-a11e-68137234be85"
    },
    {
        "poet": "无名氏",
        "content": [
            "仙童掇朱实，神女献玉瓜。",
            "浴身丹浥池，濯髮甘泉波。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十五",
        "id": "a2a09e46-026c-4bb2-b86e-b65e423f5312"
    },
    {
        "poet": "无名氏",
        "content": [
            "宴景玉京上，游轮蹲玄都。",
            "逍遥大明中，长灯焕翠罗。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十六",
        "id": "f5b99f70-6e70-40c6-bdc3-d3b0ed6b7c7c"
    },
    {
        "poet": "无名氏",
        "content": [
            "乞免五难中，制召诸天魔。",
            "灵岳不崩陷，福地更鍊胎。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十七",
        "id": "12f9eeac-f8eb-45d8-89cf-e0f23edebfce"
    },
    {
        "poet": "无名氏",
        "content": [
            "运役自然气，于是息三徒。",
            "一畅万劫感，庆贺西玉那。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十八",
        "id": "3160eef4-4932-4540-b125-7ecea07ef69a"
    },
    {
        "poet": "无名氏",
        "content": [
            "五道息对魂，九幽罢三途。",
            "不闻孤魂声，但闻兴乐歌。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 二十九",
        "id": "f8ea27b3-9af7-42fa-9db2-2682ee5ff8be"
    },
    {
        "poet": "无名氏",
        "content": [
            "荣秀椿却期，乘运应灵图。",
            "兜术开大有，一庆享祚多。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十",
        "id": "cc0182af-152c-466e-9e3a-c7124a1e5088"
    },
    {
        "poet": "无名氏",
        "content": [
            "下看荣竟子，笃似蛙与蟆。",
            "顾盼庆浊中，忧患自相罗。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十一",
        "id": "63ec33fb-e25e-449d-8edf-1e7f8c517189"
    },
    {
        "poet": "无名氏",
        "content": [
            "静心念至真，随运顺离罗。",
            "感应理常通，神适逯（一作「还」）自徂。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十二",
        "id": "256cd6b8-93ef-4de7-af4e-94aa7c3d09a6"
    },
    {
        "poet": "无名氏",
        "content": [
            "弹璈北寒台，七灵曜紫霄。",
            "济济羣仙举，纷纷尘中罗。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十三",
        "id": "0d301345-1f6f-4ade-9bde-de53b5cf3cf3"
    },
    {
        "poet": "无名氏",
        "content": [
            "太虚感灵会，命我生成章。",
            "诸天普欣悦，一切稽首恭。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十四",
        "id": "6b7cdbac-24f0-4255-924b-e0f628b63f4f"
    },
    {
        "poet": "无名氏",
        "content": [
            "开度飞玄真，凝化轮空洞。",
            "帝真始明精，号曰字元阳。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十五",
        "id": "ed730795-2dc7-4b97-89a8-e959ccf148f3"
    },
    {
        "poet": "无名氏",
        "content": [
            "绿盖协晨霞，青軿掷空峒。",
            "右揖东林帝，上朝太虚皇。",
            "（按：嘉庆刊张伯魁《崆峒山志》收此诗，似即引自《韵补》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十六",
        "id": "a09070f1-7226-4f9c-9adf-1af79a9c8ac1"
    },
    {
        "poet": "无名氏",
        "content": [
            "鬱鬱对啓明，圆华焕三冲。",
            "飚粲丽九天，天绿绕丹房。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十七",
        "id": "14389ebf-016b-496c-a6e8-bdc397e616a8"
    },
    {
        "poet": "无名氏",
        "content": [
            "斩灭六天，严整北酆。",
            "束精缚妖，受事玉皇。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十八",
        "id": "78505336-65b1-4ff0-9dbb-65720d2d9a57"
    },
    {
        "poet": "无名氏",
        "content": [
            "停盖濯碧溪，采秀月支峯。",
            "咀嚼三灵华，吐吸九神芒。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 三十九",
        "id": "e20aec42-8984-4997-93c5-fe5c55aac26c"
    },
    {
        "poet": "无名氏",
        "content": [
            "灵章癊玄方，仰感旋曜精。",
            "诜诜繁茂萌，重德必克昌。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十",
        "id": "62b05d9e-2afe-498a-8b25-883ae9252d96"
    },
    {
        "poet": "无名氏",
        "content": [
            "携袂明真馆，仰期天上皇。",
            "北钧唱羽人，玉女粲贤衆。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十一",
        "id": "fc684f19-c317-48b4-baa7-38c15cebde82"
    },
    {
        "poet": "无名氏",
        "content": [
            "引领嚣庭内，开心机秽衝。",
            "一静安居苦，试去视沧浪。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十二",
        "id": "8de7bf60-66e6-43fd-b641-829b8fd8c404"
    },
    {
        "poet": "无名氏",
        "content": [
            "渊响啓灵扉，七门扇羽章。",
            "阳台大洞野，幽逸英芝充。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十三",
        "id": "9b0715ff-0670-4356-8761-43157a479715"
    },
    {
        "poet": "无名氏",
        "content": [
            "神畅（一作「粲」）感寂庭，嘿思彻九重。",
            "灵歌理冥运，百和结成章。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十四",
        "id": "a1758a2c-ed74-4ab5-b05d-cf9069d01978"
    },
    {
        "poet": "无名氏",
        "content": [
            "霄軿纵横舞，紫盖託朱方。",
            "风尘有忧哀，陨我白鬓翁。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十五",
        "id": "f62b17a0-32e3-4cba-b9bc-8e4b5bb9c55f"
    },
    {
        "poet": "无名氏",
        "content": [
            "司命保算，丹书南昌。",
            "解技七元，腐骨更蓊。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十六",
        "id": "7a4d48f6-ad9c-44db-8096-a10a0e97041c"
    },
    {
        "poet": "无名氏",
        "content": [
            "提携高上宾。",
            "反我素灵房。",
            "道场灵沫内，高歌登太虚。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十七",
        "id": "f7c49c7f-68f7-4e79-923d-2606420bfc60"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉台敷朱霄，绿霞高有墉。",
            "体矫万津波，神生摄十方。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十八",
        "id": "faa58d77-e318-4ac5-89ca-0f55da955bdd"
    },
    {
        "poet": "无名氏",
        "content": [
            "但闻仙道贵，不闻鬼道隆。",
            "谣謌参天炁，贾生元正章。",
            "（以上四十首均见同书卷二）。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 四十九",
        "id": "1f7b58ed-5516-4203-9045-616165bb24c3"
    },
    {
        "poet": "无名氏",
        "content": [
            "提携宴玉宾，契驾乘烟骋。",
            "黄籙命玉符，公子运我上。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十",
        "id": "cd54224b-a4ad-4ede-b8b7-9586209db85c"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉虚范玄象，高会通冥想。",
            "三曜无停晖，明真焕云芒。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十一",
        "id": "5c6dd2be-842f-4398-b003-f075d66e3122"
    },
    {
        "poet": "无名氏",
        "content": [
            "解散七玄祖，更法无中影。",
            "七化反自然，帝一同玄飨。",
            "（以上见同书卷三）。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十二",
        "id": "903d3885-84ff-4999-b1b2-6293bc54df5c"
    },
    {
        "poet": "无名氏",
        "content": [
            "飞轮蔼太宗，无形亦无迹。",
            "纵路任飞轮，萧萧起界外。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十三",
        "id": "4bf3af95-ee98-43ac-99b5-dac26ef3a962"
    },
    {
        "poet": "无名氏",
        "content": [
            "清明重霄上，合期庆云际。",
            "玉条流逸响，从容灵妙话。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十四",
        "id": "1f1d69ad-3ce8-483d-9e35-07ec6eb7af86"
    },
    {
        "poet": "无名氏",
        "content": [
            "夕游蓬莱岛，期对华景宴。",
            "神仙结丹藻，流晖寄文翰。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十五",
        "id": "f15b92e9-c4bb-4fd2-a06e-f5d5ce43d754"
    },
    {
        "poet": "无名氏",
        "content": [
            "风云隐宛微，讲论五岳匠。",
            "砗磲精流璃，琥珀金刚镜。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十六",
        "id": "12158fef-4b4e-4498-a12e-3ebdd57d32f6"
    },
    {
        "poet": "无名氏",
        "content": [
            "绦衣表羣会，生始似久梦。",
            "德隐冲内迹，至寂不觉当。",
            "（当，去声。",
            "）（以上见同书卷四）。"
        ], times: 'tang',
        type: '',
        "title": "道藏歌诗 五十七",
        "id": "48c8f276-cadf-4876-96d7-6c08439d6fce"
    },
    {
        "poet": "无名氏",
        "content": [
            "彼云泛灵舆，倏忽适下土。",
            "崆峒灭玄云，至感不容冶。",
            "（同前卷三）。"
        ], times: 'tang',
        type: '',
        "title": "道藏元君诗",
        "id": "05e030b0-21e4-4635-ab11-730ead3869b0"
    },
    {
        "poet": "无名氏",
        "content": [
            "黄庭戊己无流源，彻通五藏十二纶。",
            "（见同书卷二）。"
        ], times: 'tang',
        type: '',
        "title": "道藏元始歌",
        "id": "2a135c3a-c9e8-4725-ba8f-1f4cf222c526"
    },
    {
        "poet": "无名氏",
        "content": [
            "腾跃云景辕，浮观霞上空。",
            "霄軿纵横舞，紫盖记灵方。"
        ], times: 'tang',
        type: '',
        "title": "道藏左夫人歌",
        "id": "2e5f8373-7a10-4dfc-ab56-84f897d0aad0"
    },
    {
        "poet": "无名氏",
        "content": [
            "徘徊玄岳巓，翻焉御飞龙。",
            "齐腾八紘外，翱翔阊阖房。",
            "（见同书卷一。",
            "以上所录《韵补》中诗，均以中华书局影宋本爲底本，校以《连筠簃丛书》本、影印文渊阁《四库全书》本）（〖1〗《韵补》卷首书目释《道藏》歌诗云：「当是魏晋时人所作。",
            "其文词非儒家所急，取其韵古也。",
            "多阳声，与《黄庭》同。",
            "」今人逯钦立《先秦汉魏晋南北朝诗后记》云：「《韵补》引用的《道藏》歌诗，其中就有唐孟郊作的《列仙文·方诸青童歌》，……爲此，《韵补》所用道歌，本书一概不取。",
            "」今按：以孟郊诗与吴棫所录对校，二十字中有八字不同，故前仍录出。",
            "据逯先生所云，《韵补》诸诗虽不能断定爲魏）（晋间人作，但爲宋以前人作，殆无疑义。",
            "宋代道家著作中常见的「坎离交媾、婴儿姹女、道家修养之术」〖《四库全书总目》卷一四七《金丹诗诀》提要语〗，诸诗中皆未见，即爲一证。",
            "今收入先宋诗。",
            "）。"
        ],
        "tags": [
            "恒山"
        ], times: 'tang',
        type: '',
        "title": "道藏中岳仙人歌",
        "id": "82bf2d22-9aff-487e-b38d-95cb863e5e03"
    },
    {
        "poet": "无名氏",
        "content": [
            "看河水漠沥，望野草苍黄。",
            "露停君子树，霜宿女姓薑。"
        ], times: 'tang',
        type: '',
        "title": "叠韵诗",
        "id": "40d725f8-2606-4251-aeea-9724de9df7f1"
    },
    {
        "poet": "无名氏",
        "content": [
            "羁客意盘桓，流泪下阑干。",
            "虽对琴觞乐，烦情仍未欢。"
        ], times: 'tang',
        type: '',
        "title": "叠连韵诗",
        "id": "cdb1491c-491d-4853-8575-961ef77e824b"
    },
    {
        "poet": "无名氏",
        "content": [
            "不知羞，不敢留。",
            "但好去，莫相虑。",
            "孤客惊，百愁生。",
            "饭蔬簟食乐道，忘饥陋巷不疲。"
        ], times: 'tang',
        type: '',
        "title": "掷韵诗 一",
        "id": "e3dc6672-f8b7-4c5e-85b4-6115fdcd2f35"
    },
    {
        "poet": "无名氏",
        "content": [
            "不知羞，不肯留。",
            "集丽城，夜啼声。",
            "出长安，过上兰。",
            "指杨都，越江湖。",
            "念邯郸，忘朝飡。",
            "但好去，莫相虑。"
        ], times: 'tang',
        type: '',
        "title": "掷韵诗 二",
        "id": "502c868d-cbca-4f6c-8f96-3e4b817c33ce"
    },
    {
        "poet": "无名氏",
        "content": [
            "望野草青青，临河水活活。",
            "斜峰缆舟行，曲浦浮积沫。"
        ], times: 'tang',
        type: '',
        "title": "重字韵诗",
        "id": "e4a38c7e-05c4-4690-b97a-9e46a2636760"
    },
    {
        "poet": "无名氏",
        "content": [
            "今朝是何夕，良人谁观觌。",
            "中心实怜爱，夜寐不安席。",
            "（以上六首均见《文镜秘府论校注》天卷《八种韵》）（按：《八种韵》节凡引诗九首，除梁萧绎、唐王昌龄、李白各一首外，馀六首作者不详。",
            "王利器《文镜秘府论校注》引任学良《文镜秘府论校注》稿本云：「本节曾引王昌龄李白诗，疑係元兢《脑髓》之文，皎然《诗议》不致有此种琐屑声）（韵之论也。",
            "」然兢爲高宗时人，安得引及李、王之诗。",
            "其说未谛。",
            "诸诗爲六朝至盛唐间作品，殆无可疑。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗",
        "id": "8d3f4693-80bf-48f2-9df4-3cbc01849dde"
    },
    {
        "poet": "无名氏",
        "content": [
            "斟清酒，拍青琴。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 一",
        "id": "a3e74dce-4eab-4d89-acb2-94eab68d48ca"
    },
    {
        "poet": "无名氏",
        "content": [
            "寻往信，访来音。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 二",
        "id": "7258972a-1911-49a4-85e3-a6e8d1fed4a7"
    },
    {
        "poet": "无名氏",
        "content": [
            "春可乐，秋可哀。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 三",
        "id": "029cbb44-64b5-4770-99a0-ad41a63954a4"
    },
    {
        "poet": "无名氏",
        "content": [
            "朝燃兽炭，夜秉鱼灯。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 四",
        "id": "9df20e65-8a1a-41e7-988b-bc2b82bb623d"
    },
    {
        "poet": "无名氏",
        "content": [
            "宋腊已歌，秦姬欲笑。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 五",
        "id": "1a0772a5-a3db-4398-bd98-7a2cdf2ac4a4"
    },
    {
        "poet": "无名氏",
        "content": [
            "雾开山有媚，云闭日无光。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 六",
        "id": "345d328e-453f-4f87-94a3-b8d0f056a606"
    },
    {
        "poet": "无名氏",
        "content": [
            "燥尘笼野白，寒树染村黄。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 七",
        "id": "6a5822dd-6382-4636-9c21-52acf9717137"
    },
    {
        "poet": "无名氏",
        "content": [
            "素琴奏乎五三拍，绿酒倾乎一两巵。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 八",
        "id": "ac076d86-70e7-421b-a7be-b68640f10ac3"
    },
    {
        "poet": "无名氏",
        "content": [
            "嗟余薄德从役至他乡，筋力疲顿无意入长杨。"
        ], times: 'tang',
        type: '',
        "title": "同音韵诗 九",
        "id": "4f9c98e6-1b77-48de-926f-4f0337471602"
    },
    {
        "poet": "无名氏",
        "content": [
            "送酒东南去，迎琴西北来。"
        ], times: 'tang',
        type: '',
        "title": "的名对诗",
        "id": "dc88b584-01c7-4a6a-b5fa-70c9482079da"
    },
    {
        "poet": "无名氏",
        "content": [
            "风织池间树（一作「字」），虫穿草（一作「叶」）上文。"
        ], times: 'tang',
        type: '',
        "title": "异类对诗",
        "id": "cde2f5fb-3253-43b7-9da9-585c9b590c44"
    },
    {
        "poet": "无名氏",
        "content": [
            "秋露香佳菊，春风馥丽兰。"
        ], times: 'tang',
        type: '',
        "title": "双声对诗",
        "id": "619105ea-3d88-461c-82c2-b7247387d5e9"
    },
    {
        "poet": "无名氏",
        "content": [
            "议月眉欺月，论花颊胜花。"
        ], times: 'tang',
        type: '',
        "title": "双拟树诗",
        "id": "928d9205-6d68-4354-b227-8abe964cd822"
    },
    {
        "poet": "无名氏",
        "content": [
            "相思复相忆，夜夜泪沾衣。",
            "空歎复空泣，朝朝君未归。",
            "（以上五题均见《诗人玉屑》卷七引李淑《诗苑类格》引上官仪语引。",
            "又见《文镜秘府论》东卷《二十九种对》。",
            "疑即出上官仪《笔札华梁》）。"
        ], times: 'tang',
        type: '',
        "title": "隔句对诗",
        "id": "73749e33-ee46-46df-82fa-f9f2c894d63e"
    },
    {
        "poet": "无名氏",
        "content": [
            "风花无定影，露竹有馀清。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "5359fd69-703e-4c06-903a-de5fc2a7a54b"
    },
    {
        "poet": "无名氏",
        "content": [
            "映浦树疑浮，入云峰似灭（一作「截」）（以上二联爲形似体）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "970ea295-f7f8-451e-9337-aa51dac9cdb0"
    },
    {
        "poet": "无名氏",
        "content": [
            "四邻不相识，自然成掩扉。",
            "（此爲情理体）。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "3ac810f9-f0cf-4e19-85cb-8377c9c6a50c"
    },
    {
        "poet": "无名氏",
        "content": [
            "隐隐山分地，沧沧海接天。",
            "（此爲直置体）。"
        ], times: 'tang',
        type: '',
        "title": "句 四",
        "id": "9308e866-f87c-4475-9db4-f9f49054588e"
    },
    {
        "poet": "无名氏",
        "content": [
            "侵云蹀征骑，带月倚雕弓。"
        ], times: 'tang',
        type: '',
        "title": "句 五",
        "id": "c968c06f-355e-403a-8eff-44e5cc82343a"
    },
    {
        "poet": "无名氏",
        "content": [
            "舒（一作「野」）桃临远骑，垂柳映连营。",
            "（以上联爲映带体）。"
        ], times: 'tang',
        type: '',
        "title": "句 六",
        "id": "e32ce692-8103-4ccc-8214-e16a9dd2d82a"
    },
    {
        "poet": "无名氏",
        "content": [
            "月光随浪动，山影逐波流。",
            "（此爲飞动体）。"
        ], times: 'tang',
        type: '',
        "title": "句 七",
        "id": "293f8e92-6682-444f-acc2-ed235211efef"
    },
    {
        "poet": "无名氏",
        "content": [
            "歌前日照梁，舞处尘生袜。"
        ], times: 'tang',
        type: '',
        "title": "句 八",
        "id": "7a8b29a5-2df7-4851-b2dd-8e02b58606f8"
    },
    {
        "poet": "无名氏",
        "content": [
            "泛色松烟举，凝花菊露滋。",
            "（以上二联爲婉转体）。"
        ], times: 'tang',
        type: '',
        "title": "句 九",
        "id": "e9223911-bed2-44f3-aa99-4016fe82ee1f"
    },
    {
        "poet": "无名氏",
        "content": [
            "寒葭凝露色，落叶动秋声。",
            "（此爲清切体）。"
        ], times: 'tang',
        type: '',
        "title": "句 十",
        "id": "d3322284-c3e8-41ea-98b3-7f2c21bb12a7"
    },
    {
        "poet": "无名氏",
        "content": [
            "青田未矫翰，丹穴欲乘风（一作「凤」）。"
        ], times: 'tang',
        type: '',
        "title": "句 十一",
        "id": "120d035d-c0b3-4ab5-bd40-62d9ed302149"
    },
    {
        "poet": "无名氏",
        "content": [
            "曲沼疏秋盖，长林卷夏帷。"
        ], times: 'tang',
        type: '',
        "title": "句 十二",
        "id": "50cd5366-e2ab-4f61-a73c-86d790602461"
    },
    {
        "poet": "无名氏",
        "content": [
            "积翠彻（王利器疑当作「澈」）深潭，舒丹明浅濑。",
            "（以上三联爲菁华体）（以上十三联均见《文镜秘府论》地卷《十体》引崔融《唐朝新定诗格》）（按：《十体》节共引诗二十一题，今可查知作者之作凡八题，分属宋鲍照、齐王融、梁戴暠、陈江总、隋杨广、孔德绍、虞世基、唐崔信明。",
            "不知作者之作凡十三联，当爲六朝至初唐人所作，惜已无从甄辨。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 十三",
        "id": "f2cbd220-6b72-448f-8f26-36ac394f7f8b"
    },
    {
        "poet": "无名氏",
        "content": [
            "从风似飞絮，照日类繁英。",
            "拂岩如写镜，封林若耀琼。"
        ], times: 'tang',
        type: '',
        "title": "繁说病诗",
        "id": "f650e7dd-ed7a-4754-9760-2d76fad50f3e"
    },
    {
        "poet": "无名氏",
        "content": [
            "雾生极野碧，日下远山红。"
        ], times: 'tang',
        type: '',
        "title": "龃龉病诗 一",
        "id": "27aaa47b-8c35-4d28-88d4-960dfc6729f3"
    },
    {
        "poet": "无名氏",
        "content": [
            "晨风惊叠树，晓月落危峰。"
        ], times: 'tang',
        type: '',
        "title": "龃龉病诗 二",
        "id": "4b8c59a5-ea78-4c2d-81cc-a223cfc34648"
    },
    {
        "poet": "无名氏",
        "content": [
            "庭梢桂林树，檐度苍梧云。",
            "櫂唱喧难辨，樵歌近易闻。",
            "（以上三题均见《文镜秘府论》西卷《文二十八种病》引崔融《唐朝新定诗格》引）。"
        ], times: 'tang',
        type: '',
        "title": "丛木病诗",
        "id": "621e6d38-af51-4744-a046-1f50efb4db84"
    },
    {
        "poet": "无名氏",
        "content": [
            "浮钟宵响彻，飞镜晓光斜。"
        ], times: 'tang',
        type: '',
        "title": "切侧对诗",
        "id": "94bf1153-a982-4c6f-a389-792a3b2aef46"
    },
    {
        "poet": "无名氏",
        "content": [
            "花明金谷树，叶映首山薇。"
        ], times: 'tang',
        type: '',
        "title": "双声侧对诗 一",
        "id": "346fd993-a1c5-4421-93b7-4e64d61be451"
    },
    {
        "poet": "无名氏",
        "content": [
            "翠微分雉堞，丹气隐簷楹。"
        ], times: 'tang',
        type: '',
        "title": "双声侧对诗 二",
        "id": "b54fec18-fbf3-4786-8526-41d9261e045c"
    },
    {
        "poet": "无名氏",
        "content": [
            "平生披黼帐，窈窕步花庭。"
        ], times: 'tang',
        type: '',
        "title": "叠韵侧对诗 一",
        "id": "1770c1b7-32cf-46bb-9e69-07bbc9692949"
    },
    {
        "poet": "无名氏",
        "content": [
            "自得优游趣，宁知圣政隆。",
            "（以上三题均见《文镜秘腐论》东卷《二十九种对》引崔融《唐朝新定诗格》）。"
        ], times: 'tang',
        type: '',
        "title": "叠韵侧对诗 二",
        "id": "9cc1b8bf-6127-42ae-bdd7-40d6ade57a61"
    },
    {
        "poet": "无名氏",
        "content": [
            "彤驺初惊路，白简未含霜。"
        ], times: 'tang',
        type: '',
        "title": "声对诗 一",
        "id": "810f0b71-ecc2-43a4-a7ae-9f1c242c1372"
    },
    {
        "poet": "无名氏",
        "content": [
            "初禅韵高柳，密茑挂深松。"
        ], times: 'tang',
        type: '',
        "title": "声对诗 二",
        "id": "ce6bfe31-1fe1-4bc0-94a2-58b8696f00f2"
    },
    {
        "poet": "无名氏",
        "content": [
            "忘怀接英彦，申劝引桂酒。"
        ], times: 'tang',
        type: '',
        "title": "字侧对诗 一",
        "id": "54d1923c-3b9f-4388-a96d-043b68a51785"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉鸡清五洛，瑞雉映三秦。"
        ], times: 'tang',
        type: '',
        "title": "字侧对诗 二",
        "id": "bfdc2fdc-0219-452f-a411-28d228bd88bc"
    },
    {
        "poet": "无名氏",
        "content": [
            "桓山分羽翼，荆树折枝条。"
        ], times: 'tang',
        type: '',
        "title": "字侧对诗 三",
        "id": "5d5e5be3-a65f-4447-b13a-a5a757bb1739"
    },
    {
        "poet": "无名氏",
        "content": [
            "山椒架寒雾，池篠韵凉飙。"
        ], times: 'tang',
        type: '',
        "title": "字对诗 一",
        "id": "96f8ce59-1ad1-40b8-b06c-a4003f39687f"
    },
    {
        "poet": "无名氏",
        "content": [
            "何用金扉敞，终醉石崇家。"
        ], times: 'tang',
        type: '',
        "title": "字对诗 二",
        "id": "812ba249-29ea-4bda-b7c8-7aa1127ed6ba"
    },
    {
        "poet": "无名氏",
        "content": [
            "原风振平楚，野雪被长菅。",
            "（均见《文镜秘府论》东卷《二十九种对》，似出元兢《诗髓脑》）。"
        ], times: 'tang',
        type: '',
        "title": "字对诗 三",
        "id": "3373cecf-89a5-46db-825a-ccb5378a5651"
    },
    {
        "poet": "无名氏",
        "content": [
            "夜闻木叶落，疑是洞庭秋。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "f6d290e3-a1c7-496a-90a7-111a46268782"
    },
    {
        "poet": "无名氏",
        "content": [
            "竹声先知秋。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "614c29a5-edde-427e-87b2-63e3edbf0ec6"
    },
    {
        "poet": "无名氏",
        "content": [
            "绿（一作「流」）水溢金塘。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "20d421b8-c1b1-442e-ba30-8d5baf4c5349"
    },
    {
        "poet": "无名氏",
        "content": [
            "明月下山头，天河横戍楼。",
            "白云千万里，沧江朝夕流。",
            "浦沙望如雪，松风听似秋。",
            "不觉烟霞曙，花鸟乱芳洲。",
            "（以上均见《文镜秘府论》南卷《论文意》引王昌龄《诗格》）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "d1bfd98c-2bfc-42ce-8d48-1a7175f01045"
    },
    {
        "poet": "无名氏",
        "content": [
            "芳时淑气清，提壶台上倾。"
        ], times: 'tang',
        type: '',
        "title": "平头诗 一",
        "id": "749613d9-61a0-42bd-8bd1-38372b77d48d"
    },
    {
        "poet": "无名氏",
        "content": [
            "山方翻类矩，波圆更若规。",
            "树表看猿挂，林侧望熊驰。"
        ], times: 'tang',
        type: '',
        "title": "平头诗 二",
        "id": "afc990d6-76ef-4f35-95b2-05d83ea28b63"
    },
    {
        "poet": "无名氏",
        "content": [
            "朝云晦初景，丹池晚飞雪。",
            "飘枝聚还散，吹杨凝且灭。"
        ], times: 'tang',
        type: '',
        "title": "平头诗 三",
        "id": "71737b09-cd08-4ae3-8bfb-14b52349bcf4"
    },
    {
        "poet": "无名氏",
        "content": [
            "可怜双飞凫，俱来下建章。",
            "一个今依是，拂翮独先翔。"
        ], times: 'tang',
        type: '',
        "title": "上尾诗 一",
        "id": "f7bbefbc-965e-43fd-8487-9920d79623ef"
    },
    {
        "poet": "无名氏",
        "content": [
            "荡子别倡楼，秋庭夜月华。",
            "桂叶侵云长，轻光逐汉斜。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "上尾诗 二",
        "id": "cf07bc94-035c-450d-b690-d09e0bb2d0f6"
    },
    {
        "poet": "无名氏",
        "content": [
            "徐步金门出，言寻上苑春。"
        ], times: 'tang',
        type: '',
        "title": "蜂腰诗",
        "id": "0cdf1d37-9178-44ad-b196-5a0a651ec80e"
    },
    {
        "poet": "无名氏",
        "content": [
            "拨櫂金陵渚，遵流背城阙。",
            "浪蹙飞船影，山挂垂轮月。"
        ], times: 'tang',
        type: '',
        "title": "鹤膝诗 一",
        "id": "891f30a0-695f-4e65-b7d4-c934db04dcb6"
    },
    {
        "poet": "无名氏",
        "content": [
            "陟野看阳春，登楼望初节。",
            "绿池始沾裳，弱兰未央结。"
        ], times: 'tang',
        type: '',
        "title": "鹤膝诗 二",
        "id": "288df86b-aace-4ab5-bbc4-734b38a79861"
    },
    {
        "poet": "无名氏",
        "content": [
            "游鱼牵细藻，鸣琴咔好音。",
            "谁知迟暮节，悲吟伤寸心。"
        ], times: 'tang',
        type: '',
        "title": "大韵诗",
        "id": "9e7698e2-72e9-4d4a-bc79-a4a2277de9e3"
    },
    {
        "poet": "无名氏",
        "content": [
            "搴帘出户望，霜花朝瀁日。",
            "晨莺傍杼飞，早燕挑（一作「排」）轩出。"
        ], times: 'tang',
        type: '',
        "title": "小韵诗 一",
        "id": "56287b18-0829-4cfd-ba5d-5124ace1a910"
    },
    {
        "poet": "无名氏",
        "content": [
            "夜中无与悟（一作「语」），独寤抚躬歎。",
            "唯惭一片月，流彩照南端。"
        ], times: 'tang',
        type: '',
        "title": "小韵诗 二",
        "id": "5a7142b4-e78b-4a69-8488-4227d8ebc086"
    },
    {
        "poet": "无名氏",
        "content": [
            "鱼游见风月，兽走畏伤蹄。"
        ], times: 'tang',
        type: '',
        "title": "傍纽诗 一",
        "id": "a0242629-b2a0-45c0-a7a5-de81f9bee1b6"
    },
    {
        "poet": "无名氏",
        "content": [
            "元生爱皓月，阮氏愿清风。",
            "取乐情无已，赏玩未能同。"
        ], times: 'tang',
        type: '',
        "title": "傍纽诗 二",
        "id": "326fafae-5bd1-4820-bc84-4f37e478f321"
    },
    {
        "poet": "无名氏",
        "content": [
            "云生遮丽月，波动乱游鱼。",
            "凉风便入体，寒气渐鑽肤。"
        ], times: 'tang',
        type: '',
        "title": "傍纽诗 三",
        "id": "5e5e770e-232e-4fa1-bb48-7317ecd0f7a0"
    },
    {
        "poet": "无名氏",
        "content": [
            "抚琴起和曲，叠管泛鸣驱（王利器云：「疑当作『讴』」）。",
            "停轩未忍去，白日小踟蹰。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "正纽诗 一",
        "id": "844571c6-89df-4060-873a-54bc2d47c492"
    },
    {
        "poet": "无名氏",
        "content": [
            "心中肝如割，腹（一作「肠」）里气便燋。",
            "逢风迴无信，早雁转成遥。"
        ], times: 'tang',
        type: '',
        "title": "正纽诗 二",
        "id": "acc3e24f-bfe2-4e00-8ee4-be5df1b82659"
    },
    {
        "poet": "无名氏",
        "content": [
            "沼萍遍水缬，榆荚满枝钱。"
        ], times: 'tang',
        type: '',
        "title": "春诗 一",
        "id": "336ac529-8750-4084-88df-8a576df986d1"
    },
    {
        "poet": "无名氏",
        "content": [
            "斜云朝列陈，迴娥夜抱弦。",
            "（二联爲水浑病）。"
        ], times: 'tang',
        type: '',
        "title": "春诗 二",
        "id": "c57aa97e-e1c6-4a0b-a748-dd5b4670a256"
    },
    {
        "poet": "无名氏",
        "content": [
            "尘暗离后镜，带永别前腰。"
        ], times: 'tang',
        type: '',
        "title": "闺怨诗 一",
        "id": "b5dd8ebf-dfcf-4077-a9d7-fb5690692a2e"
    },
    {
        "poet": "无名氏",
        "content": [
            "怨心千过绝，啼眼百迴垂。",
            "（二联爲火灭病）。"
        ], times: 'tang',
        type: '',
        "title": "闺怨诗 二",
        "id": "da11e559-7b9b-4051-8920-1cc901652d8e"
    },
    {
        "poet": "无名氏",
        "content": [
            "金风晨泛菊，玉露宵沾兰（一作「悬珠」）。"
        ], times: 'tang',
        type: '',
        "title": "秋诗 一",
        "id": "2d93a549-cc6a-43d0-850c-68101b65457a"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉轮夜进辙，金车昼灭途。",
            "（二联爲木枯病）。"
        ], times: 'tang',
        type: '',
        "title": "秋诗 二",
        "id": "99b70640-cf37-4e98-b66b-2b7a205c604c"
    },
    {
        "poet": "无名氏",
        "content": [
            "兽炭陵晨送，鱼灯彻宵燃。"
        ], times: 'tang',
        type: '',
        "title": "寒诗 一",
        "id": "e07bd050-ad50-4cd8-9e8b-f40964c39f40"
    },
    {
        "poet": "无名氏",
        "content": [
            "狐裘朝除冷，亵褥夜排寒。",
            "（二联爲金缺病）。"
        ], times: 'tang',
        type: '',
        "title": "寒诗 二",
        "id": "166e3b3f-ba29-4ca4-8b8c-2b5e53dcf0b3"
    },
    {
        "poet": "无名氏",
        "content": [
            "鸣琴四五弄，桂酒复盈杯。"
        ], times: 'tang',
        type: '',
        "title": "述怀诗 一",
        "id": "549adcf4-e5ef-4894-9e2b-4dab53c4dccf"
    },
    {
        "poet": "无名氏",
        "content": [
            "夜夜怜琴酒，优游足畅情。",
            "（二联爲阙偶病）。"
        ], times: 'tang',
        type: '',
        "title": "述怀诗 二",
        "id": "5b43c429-a3c4-40d9-8914-64ce148bd449"
    },
    {
        "poet": "无名氏",
        "content": [
            "苏秦时刺股，勤学我便耽。"
        ], times: 'tang',
        type: '',
        "title": "缺偶诗",
        "id": "10a87876-8e41-47d4-abf0-fe73a20c66f9"
    },
    {
        "poet": "无名氏",
        "content": [
            "刺股君称丽，悬头我未能。"
        ], times: 'tang',
        type: '',
        "title": "不缺偶诗",
        "id": "ad4f5d46-c052-4ded-8e5f-dcb427a908f9"
    },
    {
        "poet": "无名氏",
        "content": [
            "清觞酒恒满，绿酒会盈杯。"
        ], times: 'tang',
        type: '',
        "title": "对酒诗 一",
        "id": "388d397a-1317-4662-8e12-0d32219020e3"
    },
    {
        "poet": "无名氏",
        "content": [
            "满酌余当进，弥瓯我自倾。"
        ], times: 'tang',
        type: '',
        "title": "对酒诗 二",
        "id": "f1bcd338-1fe3-4b4f-aaf3-766b713cc41a"
    },
    {
        "poet": "无名氏",
        "content": [
            "远岫开翠雰，遥山卷青霭。",
            "（以上三联爲繁说病）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "b9b7cfc2-bbf3-44e6-9dea-68c2d7491fce"
    },
    {
        "poet": "无名氏",
        "content": [
            "春人对春酒，新树间新花。"
        ], times: 'tang',
        type: '',
        "title": "不犯支离诗",
        "id": "b767e380-cf46-4284-b12f-b71f6a72014e"
    },
    {
        "poet": "无名氏",
        "content": [
            "人人皆偃息，唯我独从戎。"
        ], times: 'tang',
        type: '',
        "title": "犯支离诗",
        "id": "9190bb9e-83e2-4994-a15a-8b2e0805fca8"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉绳耿长汉，金波丽碧空。",
            "星光暗云里，月影碎帘中。"
        ], times: 'tang',
        type: '',
        "title": "犯相滥诗",
        "id": "f064bae4-f724-4551-afe3-adee6c9a2b7f"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉钩千丈挂，金波万里遥。",
            "蚌亏轮影灭，蓂落桂阴销。",
            "入风花气馥，出树鸟声娇。",
            "独使高楼妇，空度可怜宵。"
        ], times: 'tang',
        type: '',
        "title": "咏月诗",
        "id": "339d7d1c-0f1d-41d9-80ae-df6d53579f14"
    },
    {
        "poet": "无名氏",
        "content": [
            "何处觅消愁？春园可暂游。",
            "菊黄堪泛酒，梅红可插头。",
            "（以上二首爲落节诗）。"
        ], times: 'tang',
        type: '',
        "title": "咏春诗",
        "id": "6da8444f-2257-4a2b-bd7f-0b31f7c0b3f4"
    },
    {
        "poet": "无名氏",
        "content": [
            "思君不可见，徒令年鬓秋。",
            "独惊积寒暑，迢遰阻风牛。",
            "奥余慕樵隐，萧然重一丘。",
            "（此爲杂乱诗）。"
        ], times: 'tang',
        type: '',
        "title": "忆友诗",
        "id": "40e00273-5e23-4322-8d48-ce5fa44712ae"
    },
    {
        "poet": "无名氏",
        "content": [
            "熠燿庭中度，蟋蟀傍窗吟。",
            "条间垂白露，菊上带黄金。"
        ], times: 'tang',
        type: '',
        "title": "秋诗",
        "id": "e472ac9c-835d-4e10-9eb6-246ce361ab8f"
    },
    {
        "poet": "无名氏",
        "content": [
            "熠燿流寒火，蟋蟀动秋音。",
            "凝露如悬玉，攒菊似披金。"
        ], times: 'tang',
        type: '',
        "title": "咏秋诗",
        "id": "6f995887-e270-4c39-b4c2-18fe37938dcb"
    },
    {
        "poet": "无名氏",
        "content": [
            "渭滨迎宰相。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "2966f277-55d3-4dcf-b9d4-e9f304cb9f32"
    },
    {
        "poet": "无名氏",
        "content": [
            "树荫逢歇马，鱼潭见洗船。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "25675e4b-995b-4db1-aadc-ebabbf3fe810"
    },
    {
        "poet": "无名氏",
        "content": [
            "隔花遥劝酒，就水更移床。",
            "（以上均爲文赘诗）。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "6b77be7f-c920-42a6-ae1b-16b1a4b08f19"
    },
    {
        "poet": "无名氏",
        "content": [
            "晴云开极野，积雾掩长洲。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "相反诗",
        "id": "885d0dbf-f0a9-44a2-968e-0235d55341e0"
    },
    {
        "poet": "无名氏",
        "content": [
            "驱马清渭滨，飞镳犯夕尘。",
            "川波张远盖，山日下遥轮。",
            "柳叶眉行尽，桃花骑转新。",
            "（自《平头诗》以下二十八题均见《文镜秘府论》西卷《文二十八种病》）（按：《文二十八种病》节，爲弘法大师综合刘善经、元兢、崔融及《文笔式》等诸家之说而成。",
            "所引作品，可考知者有六朝及初唐人之作，多数爲作者无考之佚诗佚句。",
            "今将可考知出某家著作所引者另录，馀皆附于此，虽难定时代，爲六朝至初唐人作则无问题。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "相重诗",
        "id": "38243641-3857-47b6-b0ca-b619813d81c8"
    },
    {
        "poet": "无名氏",
        "content": [
            "东圃青梅发，西园绿草开。",
            "砌下花徐去，阶前絮缓来。"
        ], times: 'tang',
        type: '',
        "title": "的名对诗 一",
        "id": "043b3f44-be78-492d-ba8a-3c7b17f6a8cc"
    },
    {
        "poet": "无名氏",
        "content": [
            "手披黄卷尽，目送白云征。",
            "玉霜摧草色，金风断雁声。",
            "片云愁近戍，半月隐遥城。"
        ], times: 'tang',
        type: '',
        "title": "的名对诗 二",
        "id": "8ba5cf7d-9baa-439e-aa94-e03d9c3b0c59"
    },
    {
        "poet": "无名氏",
        "content": [
            "鲜光叶上动，艳彩花中出。",
            "疏桐映兰阁，密柳盖荷池。"
        ], times: 'tang',
        type: '',
        "title": "的名对诗 三",
        "id": "1600b923-6505-49c0-ae15-472e56194bdb"
    },
    {
        "poet": "无名氏",
        "content": [
            "昨夜越溪难，含悲赴上兰。",
            "今朝逾岭易，抱笑入长安。"
        ], times: 'tang',
        type: '',
        "title": "隔句对诗 一",
        "id": "2459c3d8-9248-4c38-aa3e-b743bf8ffb67"
    },
    {
        "poet": "无名氏",
        "content": [
            "月映茱萸锦，艳起桃花颊。",
            "风发蒲桃秀，香生云母帖。"
        ], times: 'tang',
        type: '',
        "title": "隔句对诗 二",
        "id": "578ab26a-89aa-4a2b-a6b5-bf246e302f75"
    },
    {
        "poet": "无名氏",
        "content": [
            "翠苑翠峰外，单蜂拾蘂归。",
            "芳园芳树里，双燕历花飞。"
        ], times: 'tang',
        type: '',
        "title": "隔句对诗 三",
        "id": "995f2d43-9ab3-4aeb-9cbe-bfd5b9ceb729"
    },
    {
        "poet": "无名氏",
        "content": [
            "夏暑夏不衰，秋阴秋未归。",
            "炎至炎难却，凉消凉易追。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "双拟对诗 一",
        "id": "8b5e3a9c-1642-4d68-8c68-5e7c5825b3ef"
    },
    {
        "poet": "无名氏",
        "content": [
            "乍行乍理髮，或笑或看衣。"
        ], times: 'tang',
        type: '',
        "title": "双拟对诗 二",
        "id": "84d31dd4-99b3-4ec3-af25-cb5c075f6286"
    },
    {
        "poet": "无名氏",
        "content": [
            "结萼结花九，飞岚飞叶始。"
        ], times: 'tang',
        type: '',
        "title": "双拟对诗 三",
        "id": "271f5b41-1538-4b08-b908-a7c1ef454794"
    },
    {
        "poet": "无名氏",
        "content": [
            "看山山已峻，望水水仍清。",
            "听蝉蝉响急，思乡乡别情。"
        ], times: 'tang',
        type: '',
        "title": "联绵对诗 一",
        "id": "3e938bd4-e1c6-416c-a2f2-5a37c654169b"
    },
    {
        "poet": "无名氏",
        "content": [
            "嫩荷荷似颊，浅河河似带，初月月似眉。"
        ], times: 'tang',
        type: '',
        "title": "联绵对诗 二",
        "id": "fb153457-ea9c-48b9-8ad7-5f6dbc21721a"
    },
    {
        "poet": "无名氏",
        "content": [
            "烟离离万代，雨绝绝千年。"
        ], times: 'tang',
        type: '',
        "title": "联绵对诗 三",
        "id": "e79d4560-e17a-4554-be3f-2a8d355acf0d"
    },
    {
        "poet": "无名氏",
        "content": [
            "望日日已晚，怀人人不归。"
        ], times: 'tang',
        type: '',
        "title": "联绵对诗 四",
        "id": "ad61b90c-ff6c-4af0-9c20-42ed9fb08094"
    },
    {
        "poet": "无名氏",
        "content": [
            "霏霏歛夕雾，赫赫吐晨曦。",
            "轩轩多秀气，奕奕有光仪。"
        ], times: 'tang',
        type: '',
        "title": "联绵对诗 五",
        "id": "d53b3604-4500-4774-80cf-e9738dea69eb"
    },
    {
        "poet": "无名氏",
        "content": [
            "视日日将晚，望云云渐积。"
        ], times: 'tang',
        type: '',
        "title": "联绵对诗 六",
        "id": "51e397d6-b162-4dcc-8449-44ac66f1828c"
    },
    {
        "poet": "无名氏",
        "content": [
            "天地心间静，日月眼中明。",
            "麟凤千年贵，金银一代荣。"
        ], times: 'tang',
        type: '',
        "title": "互成对诗 一",
        "id": "bd1471a6-32ee-436b-8ab3-0ff1012d840c"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉钗丹翠缠，象榻金银镂。",
            "青㫙丹碧度，轻雾历簷飞。"
        ], times: 'tang',
        type: '',
        "title": "互成对诗 二",
        "id": "cd0e8a04-7ad4-44c1-9433-a7f137a8e496"
    },
    {
        "poet": "无名氏",
        "content": [
            "岁时伤道路，亲友念东西。"
        ], times: 'tang',
        type: '',
        "title": "互成对诗 三",
        "id": "2f71c53e-7bb6-46ed-b7a3-670d9173c804"
    },
    {
        "poet": "无名氏",
        "content": [
            "天清时云外，山峻紫微中。",
            "鸟飞随去影，花落逐摇风。"
        ], times: 'tang',
        type: '',
        "title": "异类对诗 一",
        "id": "0cb7439d-27ac-4f4a-95f8-5e4206b002b5"
    },
    {
        "poet": "无名氏",
        "content": [
            "鲤跃排荷戏，燕舞拂泥飞。",
            "琴上丹花拂，酒侧黄鹂度。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "异类对诗 二",
        "id": "5f0a15dd-5915-4999-a6b0-6fea8240498d"
    },
    {
        "poet": "无名氏",
        "content": [
            "褭褭树惊风，丽丽云蔽月。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 一",
        "id": "81ce3a94-de36-4070-a426-cbabd1b6272f"
    },
    {
        "poet": "无名氏",
        "content": [
            "皎皎夜蝉鸣，晒晒晓光发。",
            "（二联爲句首重字）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 二",
        "id": "e0181a8f-c786-4a0c-b848-3b94773e7371"
    },
    {
        "poet": "无名氏",
        "content": [
            "汉月朝朝暗，胡风夜夜寒。",
            "（句腹重字）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 三",
        "id": "d85c24e0-08e9-4825-9bb9-9b3529359bac"
    },
    {
        "poet": "无名氏",
        "content": [
            "月蔽云晒晒，风惊树褭褭。",
            "（句尾重字）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 四",
        "id": "2ca4f9be-f93d-4ac2-b9c9-b9382037a441"
    },
    {
        "poet": "无名氏",
        "content": [
            "徘徊四顾望，怅悢独心愁。",
            "（句首叠韵）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 五",
        "id": "8c93cb16-22fc-4c2b-8b6a-cec7984fa6c4"
    },
    {
        "poet": "无名氏",
        "content": [
            "君赴燕然戍，妾坐逍遥楼。",
            "（句腹叠韵）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 六",
        "id": "7cf8ca53-116f-444e-96ad-aec3068da345"
    },
    {
        "poet": "无名氏",
        "content": [
            "疏云雨滴沥，薄雾树朦胧。",
            "（句尾叠韵）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 七",
        "id": "4f74fd01-185a-4b77-bcab-4cde6b8f2598"
    },
    {
        "poet": "无名氏",
        "content": [
            "留连千里宾，留待一年春。",
            "（句首双声）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 八",
        "id": "e0af3c61-83a6-4b7e-8d4f-a5552e1cf18e"
    },
    {
        "poet": "无名氏",
        "content": [
            "我陟崎岖岭，君行嶢崅山。",
            "（句腹双声）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 九",
        "id": "0174d813-84db-41cb-b804-038a7d755164"
    },
    {
        "poet": "无名氏",
        "content": [
            "妾意逐行云，君身入暮门。",
            "（句尾双声）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 十",
        "id": "87fa38ce-a707-4f27-8e62-23d2027cbc32"
    },
    {
        "poet": "无名氏",
        "content": [
            "团团月挂岭，纳纳（《文镜秘府论校注》引日本密僧伽维宝《文镜秘府论笺》云：「『纳』疑当作『细』。",
            "」）露沾衣。",
            "（头）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 十一",
        "id": "e2f9f1f8-9938-4bc1-b35f-af084b90eb2e"
    },
    {
        "poet": "无名氏",
        "content": [
            "花承滴滴露，风垂褭褭衣。",
            "（腹）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 十二",
        "id": "658f3430-4bec-45ec-8145-3d6a7f6d8b81"
    },
    {
        "poet": "无名氏",
        "content": [
            "山风晚习习，水浪鱼淫淫。",
            "（尾）。"
        ], times: 'tang',
        type: '',
        "title": "赋体对诗 十三",
        "id": "4408bd4a-1e53-4190-8994-05b0871d5c26"
    },
    {
        "poet": "无名氏",
        "content": [
            "飋䫻岁阴晓，皎洁寒流清。",
            "结交一顾重，然诺百金香。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "双声对诗 一",
        "id": "aad162d5-9649-4503-8a57-bb10fe4f799c"
    },
    {
        "poet": "无名氏",
        "content": [
            "五章纷冉弱，三冬粲陆离。",
            "怅望一途阻，参差百虑违。"
        ], times: 'tang',
        type: '',
        "title": "双声对诗 二",
        "id": "df8cadb0-d2b5-49b3-8add-aec7605a8ce5"
    },
    {
        "poet": "无名氏",
        "content": [
            "洲渚递萦映，树石相因依。"
        ], times: 'tang',
        type: '',
        "title": "双声对诗 三",
        "id": "3955b64a-ee48-4fcf-8b3d-ac5ffb40eae9"
    },
    {
        "poet": "无名氏",
        "content": [
            "放畅千般意，逍遥一个心。",
            "潄流还枕石，步月复弹琴。"
        ], times: 'tang',
        type: '',
        "title": "叠韵对诗 一",
        "id": "0b27711f-8b49-46bd-b2e0-cedcf93f983d"
    },
    {
        "poet": "无名氏",
        "content": [
            "徘徊夜月满，肃穆晓风清。",
            "此时一罇酒，无君徒自盈。"
        ], times: 'tang',
        type: '',
        "title": "叠韵对诗 二",
        "id": "953717b3-1fe2-453c-831c-3195f368c60f"
    },
    {
        "poet": "无名氏",
        "content": [
            "情亲由得意，得意遂情亲。",
            "新情终会故，会故亦经新。",
            "（自《的名对诗》以下十题均出《文镜秘府论》东卷《二十九种对》）。"
        ], times: 'tang',
        type: '',
        "title": "迴文对诗",
        "id": "715f7043-3587-46a1-b936-4020aec1f157"
    },
    {
        "poet": "无名氏",
        "content": [
            "淨宫邻博望，香刹对承华。",
            "（见《文镜秘府论》地卷《十四例》引皎公《诗议》引）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "88b4fb28-0a22-4b3c-8bdb-e72a2e2905d5"
    },
    {
        "poet": "无名氏",
        "content": [
            "故人云雨散，空山来往疏。"
        ], times: 'tang',
        type: '',
        "title": "双虚实对诗",
        "id": "14324dab-386d-4b39-9546-eefbff340d6a"
    },
    {
        "poet": "无名氏",
        "content": [
            "不献胸中策，空归海上山。",
            "（同前书东卷引皎然《诗议》）。"
        ], times: 'tang',
        type: '',
        "title": "假对诗",
        "id": "45577ba6-3bdd-4aa1-8132-f41c8f00ebff"
    },
    {
        "poet": "无名氏",
        "content": [
            "双眉学新绿，二脸例轻红。",
            "言模（一作摸）出浪鸟，字写入花虫。"
        ], times: 'tang',
        type: '',
        "title": "咏物阶诗 一",
        "id": "f3dabde2-1c09-4caa-aad2-ac384a178c63"
    },
    {
        "poet": "无名氏",
        "content": [
            "洒尘成细迹，点水作圆文。",
            "白银花里散，明珠叶上分。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "咏物阶诗 二",
        "id": "7b93d83f-b4f5-4e1e-9423-b634f3d90246"
    },
    {
        "poet": "无名氏",
        "content": [
            "心贞如玉性，志洁若金爲。",
            "託曾同心叶，因附合欢枝。"
        ], times: 'tang',
        type: '',
        "title": "赠物阶诗 一",
        "id": "ce899b18-7615-4b9d-9858-64582f9404a1"
    },
    {
        "poet": "无名氏",
        "content": [
            "合瞑刺缝罢，守啼方达曙。",
            "带长垂两巾，代人交手处。"
        ], times: 'tang',
        type: '',
        "title": "赠物阶诗 二",
        "id": "1eff93e5-b186-4427-bc61-24c76b5c80ca"
    },
    {
        "poet": "无名氏",
        "content": [
            "有鸟异孤鸾，飞无羣独漾。",
            "鹤戏逐轻风，起响（一作「聊起」）三台上。"
        ], times: 'tang',
        type: '',
        "title": "述志阶诗 一",
        "id": "209a68e4-0f85-4f7a-bdbe-3f2d06527044"
    },
    {
        "poet": "无名氏",
        "content": [
            "丈夫怀慷慨，胆（一作瞻）上涌波奔。",
            "只将三尺剑，决搆一朱门。"
        ], times: 'tang',
        type: '',
        "title": "述志阶诗 二",
        "id": "587f6d68-47ae-49f9-901f-d55adfc3414b"
    },
    {
        "poet": "无名氏",
        "content": [
            "命礼遣舟车，伫望谈言志。",
            "若值信来符（一作府），共子同琴瑟。"
        ], times: 'tang',
        type: '',
        "title": "写心阶诗 一",
        "id": "3ca7c62d-1b2b-4fe2-a092-e6d7f75f383a"
    },
    {
        "poet": "无名氏",
        "content": [
            "插花花未歇，薰衣衣已香。",
            "望望遥心断，悽悽愁切肠。"
        ], times: 'tang',
        type: '',
        "title": "写心阶诗 二",
        "id": "b135add7-8a8c-4ba0-97b6-97efbd9c9f67"
    },
    {
        "poet": "无名氏",
        "content": [
            "盛夏盛炎光（一作光炎），焦天焦气烈。"
        ], times: 'tang',
        type: '',
        "title": "近酬阶诗 一",
        "id": "84c6bf78-0bee-401a-88d0-f545f00d8849"
    },
    {
        "poet": "无名氏",
        "content": [
            "清阶清溜泻，凉户凉风入。"
        ], times: 'tang',
        type: '',
        "title": "近酬阶诗 二",
        "id": "33c6ab89-6f5a-4352-a113-603b2211ddf2"
    },
    {
        "poet": "无名氏",
        "content": [
            "施朱桃恶彩，点黛柳惭色。"
        ], times: 'tang',
        type: '',
        "title": "讚毁阶诗 一",
        "id": "a2099b03-df8a-4148-a744-02391287011d"
    },
    {
        "poet": "无名氏",
        "content": [
            "皓雪已藏晖，凝霜方叠影。"
        ], times: 'tang',
        type: '',
        "title": "讚毁阶诗 二",
        "id": "6026d6a3-4198-4210-8e25-1bd0ac9667c5"
    },
    {
        "poet": "无名氏",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "援寡阶诗",
        "id": "73482d57-21da-4be9-867c-e646506d8819"
    },
    {
        "poet": "无名氏",
        "content": [
            "女萝本细草，抽茎信不功。",
            "凭高出岭上，假树入云中。"
        ], times: 'tang',
        type: '',
        "title": "援寡阶诗 一",
        "id": "5a0dfd57-db6a-4b01-a6a1-7dda510ff489"
    },
    {
        "poet": "无名氏",
        "content": [
            "愁临玉台镜，泪垂金缕裙。"
        ], times: 'tang',
        type: '',
        "title": "援寡阶诗 二",
        "id": "d723ae8e-d60b-40f4-ad53-c8f74ab077e7"
    },
    {
        "poet": "无名氏",
        "content": [
            "花桃微散红，萠兰稍开紫。",
            "客子情已多，春望复如此。"
        ], times: 'tang',
        type: '',
        "title": "和诗阶诗 一",
        "id": "099b0cdf-0e1e-4461-907f-80ee49e8c42e"
    },
    {
        "poet": "无名氏",
        "content": [
            "风光摇陇麦，日华映林蘂。",
            "春情重以伤，归念（一作命）何由弭？（均见《文镜秘府论》地卷《八阶》录佚名《文笔式》）（〖1〗今人逯钦立《先秦汉魏晋南北朝诗后记》云：「又如《文镜秘府》也曾徵引许多诗篇，但这些诗篇率不著作者，其中有一部分又可能是初唐之作，因此，这里也不加辑录。",
            "」按：逯说甚是。",
            "今参照王利器先生《文镜秘府论校注》的考订，将《文镜秘府论》中不见于《先秦汉魏晋南北朝诗》及《全唐诗》的作品，皆录入先宋诗，以便研究者检用。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "和诗阶诗 二",
        "id": "b6b8b842-fdda-4930-8b70-aeca9d5dde35"
    },
    {
        "poet": "无名氏",
        "content": [
            "北方玄武身本黑，家乡体住崑崙国。",
            "寻常定志有长生，方圆任性可生得。",
            "随流信运长爲客，谁识我身性无白。",
            "不独含著五行精，就中偏感阴阳魄。",
            "调和兑震爲夫妇，四象排来在高处。",
            "分明指似后人言，莫使昏迷错天路。"
        ], times: 'tang',
        type: '',
        "title": "北方歌",
        "id": "9c488507-8cd2-4f51-9816-6d75ce5e5352"
    },
    {
        "poet": "无名氏",
        "content": [
            "西方白虎本属阴，爲男爲女亦爲金。",
            "长立子宫胎产午，成形兑体坎同心。",
            "娇姿玉貌欺冰雪，素质含光洒轻血。",
            "则知唤作白琅玕，怎识我身是明月。",
            "无媒自嫁得黄芽，生死在归戊己家。",
            "炎烈下时寒国上，阴阳催强緫成砂。",
            "若人会得吾此语，目前便是三清路。",
            "驾鹤冲天日有菁定知永劫抛尘土。"
        ], times: 'tang',
        type: '',
        "title": "西方歌",
        "id": "c1bcc273-d38e-4922-a145-3b97eec1453a"
    },
    {
        "poet": "无名氏",
        "content": [
            "南方朱雀其身赤，猛烈雄强势难敌。",
            "性共乾坤造化齐，体并阴阳难消息。",
            "水妻土母木家子，白帝金形胎受此。",
            "四象皆因我气生，万类须由我气死。",
            "性连甲乙气偏通，媾扇金娘嫁木翁。",
            "归投戊己到中宫，看看变转緫交红。",
            "此謌不悟慇懃说，句句从头细分雪。",
            "莫言积学但阴功，始解消详吾志诀。"
        ], times: 'tang',
        type: '',
        "title": "南方歌",
        "id": "5b84cd9f-4e96-48f4-8d1d-2bcc97c5e66b"
    },
    {
        "poet": "无名氏",
        "content": [
            "东方有木本名砂，爲男爲女亦爲芽。",
            "受气午成须立子，含精育质长金家。",
            "自从成长多年月，朝朝各自向天涯。",
            "莫欺形貌黑皴皵，浑身緫是日精华。",
            "忽若遇著阴家子，不假良媒自相许。",
            "迎归宝帐到中宫，阴阳气合情意与。",
            "特地爲胎重造化，运动坎离巡八卦。",
            "十月怀胎母子分，定知霄汉骖鸾驾。"
        ], times: 'tang',
        type: '',
        "title": "东方歌",
        "id": "6f3c06b6-7643-4794-8144-363e13c3dcd1"
    },
    {
        "poet": "无名氏",
        "content": [
            "中央戊己属句陈，体合虚无与道隣。",
            "纯抱元和精粹气，陶身万炼緫成真。",
            "木妻火子水家鬼，水土相镇不能起。",
            "还教却产西方金，递代相承壮精髓。",
            "虽然我身无正形，志事隈凭四象生。",
            "四象不因连我气，水金木火岂能成？徧通金木恩情熟，留向胎中亲养育。",
            "丽物相和气緫幷，须凭丙火来煎蹙。",
            "丙火元来是我命，节候轮排依法令。"
        ], times: 'tang',
        type: '',
        "title": "中方歌",
        "id": "d79b3944-ccf8-4855-85cc-80f657bb238e"
    },
    {
        "poet": "无名氏",
        "content": [
            "乾坤感应始爲形，造化元因北户成。",
            "日月周旋魂魄合，阴阳交媾结爲精。",
            "分明一气从金长，认取黄芽自水生。",
            "无限虚于尘世里，时人日用不知名。"
        ], times: 'tang',
        type: '',
        "title": "二气产黄芽歌",
        "id": "e4c95cba-0eec-4e8f-aace-586dadcbcca7"
    },
    {
        "poet": "无名氏",
        "content": [
            "世上忙忙没了程，百年如梦瞥然荣。",
            "不知道有云衢客，刚自争超尘里名。",
            "若欲留年从太一，须吞灵药便长生。",
            "纯烧无地阴阳髓，炼取乾坤日月精。"
        ], times: 'tang',
        type: '',
        "title": "广成子口诀",
        "id": "c47a9c82-3268-48c3-8602-f807dc427496"
    },
    {
        "poet": "无名氏",
        "content": [
            "要伏离宫亦等闲，搜求坎户取精研。",
            "但比夫妇成交感，孕出黄芽见本源。",
            "若不亲传师指受，此外徒劳虚费钱。",
            "火候仍修终九九，丹成直待是三年。",
            "（按：广成子爲古神仙，事见《庄子·在宥》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "广成子传附二味",
        "id": "1488388b-4c95-4809-ab2e-5653bd7a4f00"
    },
    {
        "poet": "无名氏",
        "content": [
            "朱砂水银入华池，收得黄芽人不知。",
            "本是仙人留口诀，世上喧喧乱言说。",
            "七十年中付一人，分付还须有仙骨。",
            "一一事须手眼传，採取只在片时间。",
            "河专覆在丹田里，制伏只在黄芽边。",
            "（按：抱朴子即晋葛洪。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "抱朴子口诀",
        "id": "1fe0920e-a984-4216-bf6b-58eed2191780"
    },
    {
        "poet": "无名氏",
        "content": [
            "赤龙化爲粉，白虎利如霜。",
            "其中投石液，还要帝流浆。",
            "调神清五脏，欲得鍊三光。",
            "专守坚冰性，如何阴使阳？。"
        ], times: 'tang',
        type: '',
        "title": "张华真人铅汞歌",
        "id": "c28bbfc9-018f-495b-8300-5e5d0612f204"
    },
    {
        "poet": "无名氏",
        "content": [
            "虎伏龙亦藏，龙潜先伏虎。",
            "但毕河车功，不用隄防虑。",
            "黄老学飞仙，狂迷不得路。",
            "迴首指牝鷄，不测阴阳数。",
            "却坐太一宫，参商方始遇。",
            "左右得近神，四相皆扶护。",
            "乾坤法象成，自有仙人顾。",
            "（按：张华爲西晋时人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "张华真人二味口诀",
        "id": "47b2e569-2a37-4386-88db-499306b051ff"
    },
    {
        "poet": "无名氏",
        "content": [
            "至药须用铅，盃向黑中聚。",
            "若欲识黄芽，先应问阴土。",
            "真铅配坎男，戊己来相顾。",
            "只此号黄矾，便是还丹祖。",
            "（按：尹喜即关尹喜，传爲老子同时人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "尹喜真人口诀",
        "id": "cf4f31b1-c909-4be2-808e-f620e73dada1"
    },
    {
        "poet": "无名氏",
        "content": [
            "红铅黑铅大丹头，红铅黑铅体同金。",
            "黑金取精赤取髓，解用赤黑药无比。",
            "用赤入黑保长生，用黑入赤天仙矣。",
            "颠倒两法緫称铅，黑能变化赤天仙。",
            "至道之人莫容易，贪财好色不须传。",
            "函谷关头梁石山，老君镌石留此言。"
        ], times: 'tang',
        type: '',
        "title": "函谷关元君铅汞謌",
        "id": "bc3276c3-3a78-4a78-bd37-466876bbb7a3"
    },
    {
        "poet": "无名氏",
        "content": [
            "铅抽髓，髓抽精，精髓相合丹必成。",
            "一斤水银十七两，一两变化是铅精。",
            "将此铅精作大丹，老子九转入生研。",
            "一丽水银特牛力，服之令人貌若仙，貌若仙兮筋骨坚。",
            "筋骨坚强返枯藁，截舌人间不须道。",
            "未能隐显出没藏，切慎惧口莫颠狂。",
            "若教上界天神怒，恐遭非横及刀光。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "汉祖天师口诀",
        "id": "ea1a7e7a-36b3-4790-be58-83bd32fb97f7"
    },
    {
        "poet": "无名氏",
        "content": [
            "铅是铅，汞是汞，只这两般是铅汞。",
            "龙是龙，虎是虎，只这两箇同宗祖。",
            "若能识此坎离宫，离宫之下出黄土。",
            "黄土出黄芽，黄芽之下金花成。",
            "金花成，金花之下结紫精。",
            "紫精成，紫精之下出白金。",
            "白金沉，黄金浮，世人採沉作丹头，搜取赤髓相和种。",
            "种有时，採有日，换筋骨，添寿历，天仙地仙不思议。",
            "点铅铁，兼瓦砾，一二三四五，水火木金土。",
            "但知明此诀，便是长生路。"
        ], times: 'tang',
        type: '',
        "title": "严君平口诀",
        "id": "7e6d323e-590d-4882-b7b5-c5c6136d80c0"
    },
    {
        "poet": "无名氏",
        "content": [
            "金作骨兮铅作身，阴阳定配龙虎亲。",
            "红颜二八三才合，八卦分张斗建寅。",
            "从子午，不须移，七十二候莫参差。",
            "姹女因媒归太一，紫微宫内生雄雌。",
            "铅中宝，砂中珍，此物含弘象五神。",
            "七月怀胎分六甲，终岁人转乃成真。",
            "淮南法，炼秋石，黄帝金花烧琥珀。",
            "白酒盃添九醖香，晶辉甘甜号龙液。",
            "一人有，一人无，三姓同家二子俱。",
            "狐兔非羣不乳马，异类天然种性殊。",
            "冥复冥，玄复玄，此法非人不可传。",
            "世人不知世上药，知我还命不由天。",
            "（按：严君平、阴长生皆汉时人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "阴长生口诀",
        "id": "4bb8a6ab-81ce-41da-add8-a4cfa56ac5e8"
    },
    {
        "poet": "无名氏",
        "content": [
            "白女正当年十六，自夸弱质颜如玉。",
            "常嗟岁月无良媒，昼夜孤单唯独宿。",
            "爷娘不审他心意，谩说张三并李四。",
            "几度爲话緫不成，教人羞天复愧地。",
            "忽遇黄婆来扣门，说道金公体性温，遂将二命问君平。",
            "君平断言此好婚，不偏不曲合乾坤。",
            "审此因缘甚宜良，至今子孙满帝乡。",
            "昔时不因黄婆力，如何得契合阴阳。",
            "（以上皆见《正统道藏》本《大还丹照鑑》）（按：《大还丹照鑑》编者不详，卷首有后蜀广政二十五年序，称「偶因闲暇，採摭仙经，重删先圣格言，留爲后人轨范，名曰《照鑑登仙集》，总成一卷，分作三十三篇」。",
            "《通志·艺文略》著录作《大还丹照鑑登仙集》一卷。",
            "知今本书名未完。",
            "此书所收诗以唐的之作爲多。",
            "上录自《北方歌》以下六篇不题撰人，自《广成子口诀》以下十篇皆题古圣前哲之名，应皆爲唐人或唐以前人所依託。",
            "谢自然，爲唐德宗贞元时人，事详《太平广记》卷六六引《集仙录》。",
            "然此诗显爲时人咏其事之作。",
            "与前列诸诗不同，姑录存于此。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "果州谢自然口诀",
        "id": "5c9a6197-e92b-42b2-a0e7-cb3f2f46be82"
    },
    {
        "poet": "无名氏",
        "content": [
            "丹晖映云庭，紫烟光玉林。",
            "焕烂七宝花，璀璨瑶灵音。",
            "宫商自相和，妙灵开人衿。",
            "玄唱种福田，广度无界心。"
        ], times: 'tang',
        type: '',
        "title": "太微天帝君讚大有妙经颂一章",
        "id": "adaaca24-e740-4037-9f4e-c23c3b2cc4d6"
    },
    {
        "poet": "无名氏",
        "content": [
            "玄化本无迹，有迹生道宗。",
            "遨游九天际，息驾六领宫，道畅虚漠内，灵歌发太空。",
            "形感至寂庭，思咏希微通。"
        ], times: 'tang',
        type: '',
        "title": "天帝君讚大有妙经颂一章",
        "id": "14e2c24b-656b-4ad5-b754-aaecc22e0da5"
    },
    {
        "poet": "无名氏",
        "content": [
            "翳翳元化初，眇眇晨霞散。",
            "太寂空玄上，寥朗二仪判。",
            "凝精抱空胎，结化孕灵观。",
            "含真颐神内，倏歘啓㝠旦。",
            "始悟忧促龄，运交反天汉。"
        ], times: 'tang',
        type: '',
        "title": "太帝君讚大有妙经颂一章",
        "id": "a17bb619-a31d-4dc3-8231-3053754c9040"
    },
    {
        "poet": "无名氏",
        "content": [
            "衆生之本际，寂然无起灭。",
            "弱丧迷其根，自与真源别。",
            "妄作善恶缘，祸福报无绝。",
            "欲得苦海倾，当使爱河竭。",
            "守一固专柔，持此无疵缺。",
            "正智通羣有，妙慧摧诸结。",
            "万行混同归，三乘泯殊辙。",
            "真静离尘垢，清凉无恼热。"
        ], times: 'tang',
        type: '',
        "title": "老君本生经颂一章",
        "id": "31cc9034-da97-43ea-92ef-102bf10f6a31"
    },
    {
        "poet": "无名氏",
        "content": [
            "灵仙乘庆霄，驾龙蹑玄波。",
            "洽真表嘉祥，濯足八天河。",
            "福应不我期，故能释天罗。",
            "道德冠三界，地网亦以过。",
            "感遇灵真会，淨慧经莲华。"
        ], times: 'tang',
        type: '',
        "title": "太上智慧佪玄经颂一章",
        "id": "7c827828-384b-498e-8de3-3d246a8d39b8"
    },
    {
        "poet": "无名氏",
        "content": [
            "学仙绝华念，念念相因积。",
            "去来乱我神，神躁靡不历。",
            "灭念停虚闲，萧萧入空寂。",
            "请经若飢渴，持志如金石。",
            "保子飞玄路，五灵度符籍。"
        ], times: 'tang',
        type: '',
        "title": "太上智慧经讚一章",
        "id": "1c527ae6-0f3d-4198-9a70-216932b42cea"
    },
    {
        "poet": "无名氏",
        "content": [
            "学自行爲急，奉戒制情心。",
            "虚夷正气居，仙圣自相寻。"
        ], times: 'tang',
        type: '',
        "title": "本愿大戒经颂一章",
        "id": "05fa7fbf-19fc-4fa7-947c-f6445d734fb2"
    },
    {
        "poet": "无名氏",
        "content": [
            "飚飚三霞领，佪刚七元盖。",
            "八景入太元，飞洒九天外。",
            "琼扉生景云，灵烟絶幽蔼。",
            "西宫咏洞玄，清唱扶桑际。",
            "守雌森峯间，玄吟五老会。",
            "歘生有心哉，与尔结中带。"
        ], times: 'tang',
        type: '',
        "title": "玉皇授歘生大洞三十九章与登龙台歌二章 一",
        "id": "9c28112b-597f-4195-bc31-7610c231912e"
    },
    {
        "poet": "无名氏",
        "content": [
            "匏河振沧茫，天津鼓万流。",
            "八风驾神霄，缅缅虚中游。",
            "咏洞神明唱，音爲汝玄投。",
            "歘生必至行，肘伏尘中趋。",
            "可爲苦心哉，当告尔所求。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "玉皇授歘生大洞三十九章与登龙台歌二章 二",
        "id": "d5258933-09e2-4115-b3e5-ff5bc2e9e34f"
    },
    {
        "poet": "无名氏",
        "content": [
            "啸歌九玄台，崖岭凝凄端。",
            "心理六觉畅，目弃尘滓氛。",
            "流霞耀金室，虚堂散重玄。",
            "积感致灵降，形单道亦分。",
            "倏歘盼万劫，岂觉周亿椿。"
        ], times: 'tang',
        type: '',
        "title": "西王母授紫度炎光神变经颂三篇 一",
        "id": "a5f4a8f9-7e00-44db-bc91-bc4593115c5b"
    },
    {
        "poet": "无名氏",
        "content": [
            "秀圃蔚神阶，朱扉琼林庭。",
            "流风鼓空洞，玉籁乘虚鸣。",
            "紫烟缠曲户，丹晖映绿軿。",
            "飞旗欝玄盖，羽节耀紫清。",
            "登景九霄际，遨游戏凤城。",
            "顾爱幽境子，一乐同朝生。"
        ], times: 'tang',
        type: '',
        "title": "西王母授紫度炎光神变经颂三篇 二",
        "id": "02cf0323-ca5f-4be1-8a4e-03abf7611d1d"
    },
    {
        "poet": "无名氏",
        "content": [
            "腾辔控朗晖，宴景洞野外。",
            "流浪寻灵人，合形庆霄际。",
            "手披朱岛户，朗若神冲泰。",
            "金阙欝嵯峨，清景无尘秽，解衿玄阆台，适我良愿会。",
            "脱屣三涂难，保鍊固年迈。"
        ], times: 'tang',
        type: '',
        "title": "西王母授紫度炎光神变经颂三篇 三",
        "id": "fa2cb517-b622-43b0-8251-1c653e8b0ce1"
    },
    {
        "poet": "无名氏",
        "content": [
            "衆妙出洞真，焕烂曜太清。",
            "奉者号仙人，体无永长生。",
            "逍遥戏玄虚，宫殿罗无形。",
            "蒨粲七宝林，晃朗日月精。",
            "龙鳞交横驰，凤皇翔悲鸣。",
            "太上治紫台，衆真诵洞经。",
            "捻香稽首礼，旋行遶宫城。",
            "三周归高座，道王爲应声。",
            "人主弘至道，天下普安宁。"
        ], times: 'tang',
        type: '',
        "title": "灵宝真一自然太上玄一真人颂一章",
        "id": "73a08b84-df6d-4c40-a17b-c5361d0c3198"
    },
    {
        "poet": "无名氏",
        "content": [
            "太上玄虚宗，弘道尊其经。",
            "俯仰已得仙，历劫无数龄。",
            "巍巍太真德，寂寂因无生。",
            "霄景结空构，乘虚自然征。",
            "明月光炳灼，安和乐未央。"
        ], times: 'tang',
        type: '',
        "title": "太上弘道颂一章",
        "id": "b9cbf372-b4c8-4428-8f94-a7cab160556d"
    },
    {
        "poet": "无名氏",
        "content": [
            "玄津流绦波，崑碧映琅山。",
            "朝日控晨辉，荟豔何婉蜒。",
            "游云落太阳，飚景凌三天。",
            "灵宝曜九虚，幽明锺山间。",
            "夏禹登八牕，散气响金兰。",
            "因枝振玉条，缘波讨洪源。",
            "扶质立灵榦，垂叶以结繁。",
            "渺邈龙凤迹，焕烂九天翰。",
            "仰挹三辰精，保身永长安。",
            "俯漱五华液，还复反童颜。",
            "腾神温凉宫，岂知热与寒。",
            "千秋似清旦，万岁犹日半。",
            "鼓翼空洞上，要我灵宝官。",
            "棼棼五帝驾，俱会景漠端。",
            "相问飢与渴，玄泉饶流丹。",
            "永仙方寸内，八遐无易难。",
            "顾闻朱门臭，当涂中有难。",
            "铭碣劳岩阴，穴岫可稽盘。",
            "（以上皆见《云笈七籤》卷九六）。"
        ], times: 'tang',
        type: '',
        "title": "吴王夫差书一章（幷序）",
        "id": "3225b4d2-7027-401f-bc26-329f45be25d3"
    },
    {
        "poet": "无名氏",
        "content": [
            "飘飘上云路，黯黯入长霄。",
            "星宫日去远，光阴劫数遥。",
            "仰德金颜隐，倾想伫神飚。",
            "愿得暎霞轸，焚香稽首朝。"
        ], times: 'tang',
        type: '',
        "title": "衆仙步虚词五首 一",
        "id": "1edcf79a-6b17-408c-a6a1-37f4f8277872"
    },
    {
        "poet": "无名氏",
        "content": [
            "玄风转飞盖，紫气汎仙车。",
            "浮空不侍驾，倐忽昇虚无。",
            "徘徊哀下界，顾眄愍羣诸。",
            "三元真化毕，翛然入太虚。"
        ], times: 'tang',
        type: '',
        "title": "衆仙步虚词五首 二",
        "id": "fa819521-af85-4a95-ad62-ff13af26ca78"
    },
    {
        "poet": "无名氏",
        "content": [
            "万气浮空上，千光合太微。",
            "霄间望华盖，虚里眄霞衣。",
            "真仪入云路，圆曜逐风飞。",
            "愿得三元会，金容乘运归。"
        ], times: 'tang',
        type: '',
        "title": "衆仙步虚词五首 三",
        "id": "0dcdcb3d-0fcc-490f-a17a-f05c651877ca"
    },
    {
        "poet": "无名氏",
        "content": [
            "吉光腾紫气，霄路逸丹天。",
            "蟠颺香风转，盖动超浮烟。",
            "道中还复道，玄中已复玄。",
            "真光不识际，大道竟无形。",
            "法轮常自转，希音不可听。",
            "空闲待三宝，虚中闻洞经。",
            "七变游魂反，万气驻颓龄。"
        ], times: 'tang',
        type: '',
        "title": "衆仙步虚词五首 四",
        "id": "746b3ca7-e7fa-4b22-806b-72b7c74cdbbe"
    },
    {
        "poet": "无名氏",
        "content": [
            "香风飘羽盖，游气转飚车。",
            "泠泠上云路，窈窈入长虚。",
            "顾愍埃尘子，应运演灵书。",
            "妙果谐今日，㝠契自然符。",
            "（《云笈七籤》卷九九）。"
        ], times: 'tang',
        type: '',
        "title": "衆仙步虚词五首 五",
        "id": "5d47f9ab-605f-44b4-90b1-19c1d4e40c81"
    },
    {
        "poet": "无名氏",
        "content": [
            "欲植灭度根，当拔生死栽。",
            "沉吟堕九泉，但坐惜形骸。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "青童天君常吟一首",
        "id": "d3a5b9ea-70fc-4c1d-ad67-12c498019caa"
    },
    {
        "poet": "无名氏",
        "content": [
            "长生药，本是五行作。",
            "子午三门开卯酉，四时运火合乾坤。",
            "龙虎自相吞。"
        ], times: 'tang',
        type: '',
        "title": "陶隐居望江南 一",
        "id": "79c2288a-0eb6-42b0-b594-5961a44da7fd"
    }
]