export default [
    {
        "poet": "文偃",
        "content": [
            "话尽途中事，言多何省机。",
            "贵人言是妙，上士见知亏。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 九",
        "id": "8112e984-db13-4330-9dc1-6573bfd3d27e"
    },
    {
        "poet": "文偃",
        "content": [
            "大道何曾讨，无端入荒草。",
            "卷来复卷去，不觉虚生老。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 十",
        "id": "23ec2de3-b6d8-41be-abbf-88cedb2308e8"
    },
    {
        "poet": "文偃",
        "content": [
            "丧时光，藤林荒。",
            "图（《僧宝传》作「徒」）人意，滞肌尩。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 十一",
        "id": "311a418b-7294-494b-a00c-01eab8d2c13c"
    },
    {
        "poet": "文偃",
        "content": [
            "举不顾，即差互。",
            "拟思量，何劫悟。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 十二",
        "id": "33919baa-efb7-45e8-9e77-381a0725dc28"
    },
    {
        "poet": "文偃",
        "content": [
            "咄咄咄，力韦（《僧宝传》作「目」）希。",
            "禅子讶，中眉垂。",
            "（并同前）。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 十三",
        "id": "3524c778-0ad6-4e26-aa46-ff840f65f145"
    },
    {
        "poet": "文偃",
        "content": [
            "不露锋（《五灯会元》卷十五作「风」）骨句，未语先分付。",
            "进步口喃喃，知君大罔措。",
            "（见同前书卷下）。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 十四",
        "id": "80a897fe-4485-4d69-bd8c-66575acb2a19"
    },
    {
        "poet": "文偃",
        "content": [
            "云门顾鉴笑嘻嘻，拟议遭渠顾鑑咦。",
            "任是张良多智巧，到头于是也难施。",
            "（《禅林僧宝传》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "偈颂 十五",
        "id": "e4b20a11-a0d3-42aa-b615-7679a1e4e761"
    },
    {
        "poet": "文偃",
        "content": [
            "前山后山高峨峨，丧车辚辚日日过。",
            "哀歌幽怨满岩谷，闻者潜悲《薤露歌》。",
            "哀歌一声千载别，孝子顺孙徒泣血。",
            "世间何物得坚牢，大海须弥竟磨灭。",
            "人生还如露易晞，从来有会终别离。",
            "苦海哀伤不暂辍，况复百年惊梦驰。",
            "去人悠悠不复至，今人不会古人意。",
            "栽松起石驻墓门，欲爲死者长年计。",
            "魂魄悠扬形化土，五趣茫茫井轮度。",
            "今人还葬古人坟，今坟古坟无定主。",
            "洛阳城里千万人，终爲北邙山下尘。",
            "沉迷不计归时路，爲君孤坐长悲辛。",
            "昔日送人哭长道，今爲孤坟卧芳草。",
            "妖狐穿穴藏子孙，耕夫拨骨寻珠宝。",
            "老木萧萧生野风，东西坏冢连晴空。",
            "寒食已过谁享祀，冢畔馀花寂寞红。",
            "日月相催若流矢，贫富归愚尽如此。",
            "安得同游常乐乡，纵经劫火无生死。",
            "（见明焦竑《焦氏类林》卷八）。"
        ], times: 'tang',
        type: '',
        "title": "北邙行",
        "id": "9d51a374-a7f9-4ef0-9049-b00e5cf8768c"
    },
    {
        "poet": "缘密",
        "content": [
            "乾坤并万像，地狱及天堂，物物皆真现，头头总（《天圣广灯录》作「用」）不伤。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 函盖乾坤",
        "id": "a33289c7-a5a1-4c75-a399-9702dd6f4741"
    },
    {
        "poet": "缘密",
        "content": [
            "堆山积岳来，一一尽尘埃。",
            "更拟论玄妙，冰消瓦解摧。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 截断衆流",
        "id": "4e0fc4ab-ac03-4e3c-9e45-4efc78ffee0e"
    },
    {
        "poet": "缘密",
        "content": [
            "辩口利舌间，高低总不亏。",
            "还如应病药，诊候在临时。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 随波逐浪",
        "id": "6a7f9337-a649-49c3-a2ab-5dfce25d681b"
    },
    {
        "poet": "缘密",
        "content": [
            "当人如举唱，三句岂能该。",
            "有问如何事，南岳与天台。",
            "。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 三句外别置一颂（《古尊宿语录》作「问」）",
        "id": "f267a7fd-4584-4985-bb6c-05eddf94c211"
    },
    {
        "poet": "缘密",
        "content": [
            "金屑眼中翳，衣珠法上尘。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 褒贬句",
        "id": "a1951ca3-119f-4108-96fe-3bdebaa382f2"
    },
    {
        "poet": "缘密",
        "content": [
            "黑豆未生前，商量已成颠。",
            "更寻言语（《天圣广灯录》作「句」）会，特地隔西天。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 辨亲疎",
        "id": "606960d8-4b5e-4890-964a-5f0f0264b827"
    },
    {
        "poet": "缘密",
        "content": [
            "罔象谈真旨，都缘未辨明。",
            "守他山鬼窟，不免是精灵。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 辨邪正",
        "id": "c43e8bff-aebd-4344-962f-06f390cb7839"
    },
    {
        "poet": "缘密",
        "content": [
            "自远趋风问，分明向道休。",
            "再三如不（《天圣广灯录》作「未」）晓，消得箇非遥。",
            "（《天圣广灯录》作「更摇头」）。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 通宾主",
        "id": "a65fc3bb-7e3c-49ec-acc5-6d10a16b92a2"
    },
    {
        "poet": "缘密",
        "content": [
            "相见不扬眉，君东我亦西。",
            "红霞穿碧海，白日绕（《天圣广灯录》作「照」）须弥。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 抬荐商量",
        "id": "8a052a3c-be74-47db-a7ba-d28110d5dad9"
    },
    {
        "poet": "缘密",
        "content": [
            "若欲正提纲，直须大地荒。",
            "欲来衝雪刃，不免露（《天圣广灯录》作「碎」）锋鋩。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 提纲商量",
        "id": "12611d64-9e6e-4a22-a543-3986d19dcc2c"
    },
    {
        "poet": "缘密",
        "content": [
            "睡来合眼饭来餐，起坐终诸（《古尊宿语录》作「须」）勿（《天圣广灯录》作「无」）两般。",
            "同道尽知言不惑，十方刹土目前观（《天圣广灯录》作「看」）。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 据实商量（《天圣广灯录》作「据实话会」）",
        "id": "c4199d8c-7f98-4ee6-8d0b-be2583e2dfa2"
    },
    {
        "poet": "缘密",
        "content": [
            "得用由来处处通，归机施设认家风。",
            "扬眉瞬目同（《天圣广灯录》作「开」）一眼，竪拂敲牀爲耳聋。",
            "（以上十二首均见《大正藏》第四十七册及《古尊宿语录》卷十八收宋守坚辑《云门匡真禅师广录》卷下。",
            "《天圣广灯录》卷二十一以爲鼎州普安道禅师作，道禅师爲缘密之法嗣。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "颂云门三句语（幷馀颂八首） 委（《天圣广灯录》作「迂」）曲商量",
        "id": "a4d92c5b-5f02-474f-ba52-6bfa78ce7103"
    },
    {
        "poet": "周渭",
        "content": [
            "平生赋性爱观澜，今日登临叠秀山。",
            "天锡卦爻分象外，地将圭笏出人间。",
            "昭州本遶孤城小，五岭山高衆垤难。",
            "极且紫宸何处是，碧云深处珮珊珊。",
            "（见《粤西诗载》卷十三）。"
        ], times: 'tang',
        type: '',
        "title": "叠秀山",
        "id": "8460af42-4028-46fe-ae3f-551820e39a7c"
    },
    {
        "poet": "周渭",
        "content": [
            "插空峭壁白云迷，独上高巅万象低。",
            "一路接天连楚界，两峰拔地镇南夷。",
            "泉飞石涧游魂冷，风捲松涛匹马嘶。",
            "踏破层崖心未折。",
            "凤凰山后鹧鸪啼。",
            "（见光绪十五年陆履中纂《恭城县志》卷四）。"
        ], times: 'tang',
        type: '',
        "title": "游兼山",
        "id": "fee240d6-353c-41f7-9195-972aaed482e2"
    },
    {
        "poet": "智寂",
        "content": [
            "以字不是八不成，森罗万像此中明。",
            "直饶巧说千般妙，不是讴阿（一作「沤和」）不是经。",
            "（见《景德传灯录》卷二十二、《五灯会元》卷十五）。"
        ], times: 'tang',
        type: '',
        "title": "偈",
        "id": "5248a98e-ccdd-4785-b450-2869fd2a4033"
    },
    {
        "poet": "胡君防",
        "content": [
            "桄榔雨醉江城夜，橄榄风吟野驿秋。"
        ], times: 'tang',
        type: '',
        "title": "送郡太守",
        "id": "7329d526-6bfd-426a-86ad-6ce5b5096bdf"
    },
    {
        "poet": "胡君防",
        "content": [
            "楼台旧地牛羊满，宫殿遗址禾黍平。"
        ], times: 'tang',
        type: '',
        "title": "咸阳閒望",
        "id": "aeaf3cff-6e4f-47b6-9ee9-945b3aa83379"
    },
    {
        "poet": "胡君防",
        "content": [
            "岛日斜明僧寺阁，汀云低影客船窗。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "水边",
        "id": "48dbdef3-a867-4847-b7b0-9f8441a5b27b"
    },
    {
        "poet": "胡君防",
        "content": [
            "水边闲咏处，云岛月斜明。",
            "（均见《粤诗蒐逸》卷一引《连州志》本传）（按：胡君防另有《赠魏野处士》诗，知宋真宗初尚在世。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "ba41becd-5306-440c-b950-f936aaf58a22"
    },
    {
        "poet": "朗上座",
        "content": [
            "阿呵呵，是什么，听向精灵窟里坐。",
            "朕兆生兮与未生，蓦口掴弓无罪过。",
            "如今口使谁人掴，纵使掴弓复何责？除是知音同道流，未言已过新罗国。",
            "乾坤大地本来虚，靡用观空作意除。",
            "作意除兮终不了，还似霜钩钓火鱼。",
            "恨余数载勤劳苦，爲剖玄中一玄语。",
            "明明玄自不玄玄，更尚玄中求玄悟。",
            "无法迷人及悟人，忽于平地致难辛。",
            "丈夫须禀天生格，蹋破虚空莫问津。",
            "单刀秀句枉施设，剜肉成疮向谁说？直铙讲得石点头，终归不离水中月。",
            "更言者箇是如来，诳他自诳苦哀哉！若也不信葛藤语，一任青天掣电雷。",
            "余家一任青天笑，碧落浮云徒浩浩。",
            "解说刀兮口不伤，今古岂无言语道。",
            "闲来把笔动毫鋩，不欲{眉肩}然伫寂乡。",
            "无事强生多种解，争如无事且寻常。",
            "且寻常，犹被虚真笑一场。",
            "可怜好箇究全子，唤作究全早压良。",
            "默不是，语乖张，到此分明总是狂。",
            "爲报诸方毳侣道，最好波斯入大唐。",
            "（《天圣广灯录》卷二十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "葛藤歌",
        "id": "ef54e59e-3ddc-407f-88ac-3ee65d172647"
    },
    {
        "poet": "齐己",
        "content": [
            "此星何事下穹苍，独爲僧居化渺茫。",
            "楼阁两回青嶂冷，轩窗风度白苹香。",
            "经秋远鴈横高汉，䫿风寒涛响夜堂。",
            "尽日凭栏聊写望，顿疑身忽在潇湘。"
        ], times: 'tang',
        type: '',
        "title": "落星寺",
        "id": "b073b3aa-0c7b-485b-93d3-09c375312c86"
    },
    {
        "poet": "齐己",
        "content": [
            "松楸连塔古，窗槛任闲开。",
            "水遶清阴里，人从热处来。",
            "噪风蝉带鹤，欹树石兼苔。",
            "向晓东林下，迟迟捨此廻。",
            "（以上二首均见《吉石庵丛书》本《庐山记》卷四）。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "西林水阁",
        "id": "d433199c-67bc-405f-9b12-15759741c2b5"
    },
    {
        "poet": "齐己",
        "content": [
            "可怜宋玉多才思，不见天门十六峰。",
            "（见《舆地纪胜》卷七十《澧州》）。"
        ],
        "tags": [
            "天门山"
        ], times: 'tang',
        type: '',
        "title": "题天门山",
        "id": "739d8f00-e1aa-4dc4-9e8b-26f8c90b0eb3"
    },
    {
        "poet": "齐己",
        "content": [
            "比说归耕钓，迢迢向海涯。",
            "春寒游子路，村晚主人家。",
            "野岸纷垂柳，深山绿过茶。",
            "重寻旧邻里，菱藕正开花。",
            "（影印文渊阁《四库全书》本《白莲集》卷一）（按：《全唐诗》卷八三八收此诗缺六字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "送人归吴",
        "id": "185b805a-2b4b-4584-972e-4a29b4d88652"
    },
    {
        "poet": "齐己",
        "content": [
            "折槛意何如？平安信不虚。",
            "近来焚谏草，深去觅山居。",
            "志定荣枯外，身全宠辱馀。",
            "分明知在处，难寄乱离书。",
            "（同前。",
            "）（按：《全唐诗》卷八三八收此诗缺九字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄王振拾遗",
        "id": "7cf91f52-fa8e-43e4-95ac-c9ab66571ef7"
    },
    {
        "poet": "齐己",
        "content": [
            "百发百中技，长[杨]（阳）献赋年。",
            "丹枝如技分，一箭的无偏。",
            "文物兵销国，关河雪霁天。",
            "都人看春牓，韩字在谁前。",
            "（同前）（按：《全唐诗》卷八三八收此诗缺五字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "送[韩]（刘）（据诗意及《白莲集》卷九改）蜕秀才赴举",
        "id": "f3ec940f-8c5d-4b3c-afa7-3533eaafc755"
    },
    {
        "poet": "齐己",
        "content": [
            "不见二三子，悠然吴楚间。",
            "尽应生白髮，几箇在青山。",
            "暇日还宜爱，馀生莫放閒。",
            "君闻国风否？千载咏关关。",
            "（同前）（按：《全唐诗》卷八三八收此诗缺七字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄勉二三子",
        "id": "b026297e-d09a-443e-a802-909e8a062f21"
    },
    {
        "poet": "齐己",
        "content": [
            "爲子同志者，各自话离心。",
            "及第还全蜀，游方归二林。",
            "巴江经峡涨，楚野入吴深。",
            "地日传消息，东西不易寻。",
            "（同前卷二）（按：《全唐诗》卷八三九收此诗缺五字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "与张先辈话别",
        "id": "733a1139-5232-453a-a260-2f169770d40d"
    },
    {
        "poet": "齐己",
        "content": [
            "莫问休贪恋，浮云逐性情。",
            "人间高此道，禅外剩他名。",
            "夏雨松边坐，秋光水畔行。",
            "更无时忌讳，容易得题成。",
            "（同前卷五）（按：《全唐诗》卷八四二收此诗缺六字，今重录。",
            "又《全唐诗》卷八四一收《还族弟卷》第五句缺一字，前引四库本《白莲集》卷四作「诣」，《四部丛刊》本作「苦」。",
            "卷八四三《闻西蟾从弟卜岩居岳诗有寄》第八句缺一字，四库本《白莲集》卷六作「总」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "渚宫莫问诗一十五首之十一",
        "id": "88fdf361-e135-4adf-9f76-d645fa82fdc5"
    },
    {
        "poet": "齐己",
        "content": [
            "雷电不敢伐，鳞皱势万端。",
            "蠹依枯节死，蛇入朽根盘。",
            "影浸僧禅湿，声吹鹤梦寒。",
            "寻常风雨夜，应有鬼神看。",
            "（《分门纂类唐歌诗》残本卷九五《草木虫鱼类》七）。"
        ], times: 'tang',
        type: '',
        "title": "古松",
        "id": "1185c170-2092-4508-8924-ffcc8510d945"
    },
    {
        "poet": "齐己",
        "content": [
            "翠楼春酒虾蟆陵，长安少年皆共矜。",
            "（《升庵诗话》卷十三。",
            "以上二则承周介民同志告知。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "ac3ab931-c94f-4987-87e5-0ffe0b68000e"
    },
    {
        "poet": "齐己",
        "content": [
            "相思坐溪石，微雨下山岚。",
            "（见《吟窗杂录》卷十五）（按：《全唐诗》卷八四七收二句，缺三字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "391ac1f9-1a57-4b2e-ad30-cb0977f8c2a9"
    },
    {
        "poet": "竟脱",
        "content": [
            "露柱声声唤，猢狲绳不断。",
            "中下莫知由，上士方堪看。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "入道浅深颂 一",
        "id": "3521b8bc-6f02-49ec-8de0-1f50ab5a13da"
    },
    {
        "poet": "竟脱",
        "content": [
            "露柱不声唤，猢狲绳子断。",
            "上士笑呵呵，中流若爲见。"
        ], times: 'tang',
        type: '',
        "title": "入道浅深颂 二",
        "id": "95494ca4-d2fa-4da4-8ce4-db7b971ab9d5"
    },
    {
        "poet": "竟脱",
        "content": [
            "猢狲与露柱，未免东西步。",
            "任唱太平歌，徒话超佛祖。"
        ], times: 'tang',
        type: '',
        "title": "入道浅深颂 三",
        "id": "7b9ffc10-4dad-4b1e-9187-408f1ae04ae9"
    },
    {
        "poet": "竟脱",
        "content": [
            "我见匠者夸，语默玄妙句。",
            "不善本根源，巧布祗园事。"
        ], times: 'tang',
        type: '',
        "title": "入道浅深颂 四",
        "id": "61432055-81fa-41d0-ac80-d8a02ac8046c"
    },
    {
        "poet": "竟脱",
        "content": [
            "少室与摩竭，第代称扬许。",
            "我今问汝徒，谁作将来主。",
            "（见《景德传灯录》卷二十九，原署「敬脱和尚」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "入道浅深颂 五",
        "id": "02b2ded8-9bc5-4160-b415-11f2b4144fbc"
    },
    {
        "poet": "怀濬",
        "content": [
            "马头渐入扬州路，亲眷应须洗眼看。",
            "（见《太平广记》卷九十八引《北梦琐言》、《宋高僧传》卷二十二《晋巴东怀濬传》）。"
        ], times: 'tang',
        type: '',
        "title": "寄南平王",
        "id": "f219305f-0457-44dd-8b3c-07697f96b9ba"
    },
    {
        "poet": "孙光宪",
        "content": [
            "百尺荆台草径荒，如何前日谓云阳？古今不尽迁移恨，依旧台边水渺茫。",
            "（见《舆地纪胜》卷六四《江陵府》）。"
        ], times: 'tang',
        type: '',
        "title": "荆台（题拟）",
        "id": "010abfdc-648b-45e9-9957-d31b97495de0"
    },
    {
        "poet": "孙光宪同寮",
        "content": [
            "科松爲落花。",
            "（见《北梦琐言》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "4ac09712-c024-4f1a-a426-90583e37e344"
    },
    {
        "poet": "慧坚",
        "content": [
            "扶桑出日头，黄河辊底流。",
            "六六三十六，陝府出（《五灯会元》作「灌」）铁牛。",
            "（《天圣广灯录》卷二十四、《五灯会元》卷十四。",
            "）。"
        ],
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '',
        "title": "法身颂",
        "id": "de8f3271-923a-475f-8383-a6bb25e3f896"
    },
    {
        "poet": "杜光庭",
        "content": [
            "一年一度喜春光，及至秋来又感伤。",
            "白日似风留不住，青春如水去何忙。",
            "眼前有路同归路，身在他乡忆故乡。",
            "若不倾心向真宰，也应憔悴鬓成霜。",
            "（见民国五年刊周宗麟纂《大理县志稿》卷三十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寓玉局山寺感怀",
        "id": "ce7378e5-d433-4efb-adb1-efb9698d0b6c"
    },
    {
        "poet": "杜光庭",
        "content": [
            "五百年中降岳灵，神仙风骨鹤仪形。",
            "剑光带日衝南斗，鹏翼翻云起北溟。",
            "（见《锦绣万花谷》卷二十三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "f85eaebb-b47f-4170-9a28-7309c284b0ff"
    },
    {
        "poet": "杜光庭",
        "content": [
            "切脉定知生死路，但向止濇中取。",
            "看取濇脉喻止代，此是死期之大槩。",
            "濇脉喻外有形证，未可断他殂大命。",
            "若无形证与代同，尺部见之皆死定。",
            "欲知死期何以取？古贤推定五般土。",
            "阳土须知不过阴，阴土遇阳当细数。",
            "四季中央戊己同，万物凭土以爲主。",
            "孤阳寡阴即不中，譬取鳏夫及寡妇。",
            "假如申年肾代止，十投一岁分明主。",
            "尺部失主鬼称尊，其人子年夏季死。",
            "鬼贼脉在一年内，此事人间尽称会。",
            "春得肺脉死庚辛，愚者反嫌药不对。",
            "叔和謌诀精微，但何其中寻取义。",
            "尺部伏似树无根，阴毒伤寒合其类。",
            "回阳着文后仍看，切骨若无堪下泪。",
            "若人六脉动摇摇，又怕其中无胃气。",
            "屋漏雀啄恶见脾，馀部见之皆不畏。",
            "死期常例有多门，弹石解索须细论。",
            "此候不逾于一季，姻亲泣送葬孤坟。",
            "鰕游若也及鱼翔，一气之期即不长。",
            "十五日中寻鬼贼，水一火二木三量。",
            "金四土五数已实，各随部位好参详。",
            "每季土王十八日，此法古今永无失。",
            "黄帝一法四分三，一法亦云三十日。",
            "随分远近各不同，藏在玉函夸祕密。",
            "唯有伤寒最无定，汗吐下后脉须静。",
            "忽然相反即难医，外边有怕乖形证。",
            "脉息至少冷虚惫，至多热壅水爲怪。",
            "补虚泻实更仍前，见此分明还可骇。",
            "上医四事尽须谙，脉病证治要相参。",
            "有一乖违难措手，此即难医大不堪。",
            "更有久病及暴病，大都要知消详惯。",
            "久病脉变即不中，死候当须宜早辨。",
            "暴病脉变亦多端，或善或恶依法看。",
            "脉病相违即不效，要知大命必须𢬵。",
            "关前爲阳关后阴，妇人反此是冠簪。",
            "乘凌覆溢相侵夺，荣卫调和理更深。",
            "欲识童男与童女，诀在寸关幷尺里。",
            "自然紧数甚分明，都缘未散精华气。",
            "小儿脉气似大人，老少相违即不起。",
            "本经自病最难医，纵疗何年有瘥时。",
            "间藏七传无外证，强将元散与扶持。",
            "伤寒中风自难看，指下逢之脉缭乱。",
            "合吐即泻即非良，汗脉见时须发汗。",
            "虽然得汗状如珠，密密铺排在病躯。",
            "此候不堪休胗脉，其人朝夕命疕殂。",
            "但于弦鈎毛石中，此状见之当病剧。",
            "徒夸五色大还丹，若愿痊除空费力。",
            "更有死脉多般样，难经细说那志向，从上损下死即迟，死脉多从下损上。",
            "连传五脏死疾时，一朝炁少志调养。",
            "再损之时促命期，如逢真箇堪惆怅。",
            "病候脉状多中取，要知大抵开门户。",
            "有一乖违即不中，但看强者推爲主。",
            "复有久病更难看，或与健人脉一般。",
            "忽然加至脉飜双，结托寻衣好买棺。",
            "若遇风疾及劳疾，妙法看时如抵圣。",
            "风疾脾缓空费力，劳极心数命难存。",
            "风疾无令脉至迟，劳疾至多药无应。",
            "伤寒中风得死脉，但将真药与瓷闘。",
            "药灵病退脉须和，脉若准前命难救。",
            "如此定知生死期，可作医家箕本柄。",
            "若能指下悟元机，便是灵台挂明镜。"
        ], times: 'tang',
        type: '',
        "title": "生死歌诀 一",
        "id": "81ca375b-3f57-48b7-a7c6-e381e114e4e6"
    },
    {
        "poet": "杜光庭",
        "content": [
            "脉分虚实爲君说，弦数沉被幷冷热。",
            "关前阳脉数弦浮，关后阴沉迟细脉。",
            "浮弦而数热兼风，沉细爲寒气上攻。",
            "阳浮爲表阴沉里，尺寸关中看子细。",
            "学者要知生死期，九恠脉中定凶吉。",
            "结促牢代四脉者，可取死生期岁月。",
            "假令四十动一止，一脏无炁死之义。",
            "三十动中一止时，三岁二脏死无炁。",
            "脉来十动一止之，一岁死期堪下泪。",
            "若还十动不满者，动胖炁衰人不起。",
            "须当以日定死期，盖爲动中不应指。",
            "三元正气难拘束，魂魄冥冥随风去。",
            "一呼三寸阳炁出，一吸复然阴炁入。",
            "阴阳呼吸定息匀，来往升降中不息。",
            "肝脉达而风炁生，肾水下而雨滋湿。",
            "肺炁清汽上属天，地炁浊而通其嗌。",
            "脾司出纳象谷空，雷动于心声霹雳。",
            "水谷包容肠胃间，六经爲川流不息。",
            "阳爲形表血爲阴，精气爲荣悍爲卫。",
            "络有十五经十二，上应周天下临地。",
            "水漏百刻运流行，与周天度爲纲纪。",
            "手足阳明江海水，天蝎金牛幷豫冀。",
            "太阳手足合清淮，天秤白羊充淮里。",
            "阴阳人马对寅申，燕益渭漯水气深。",
            "太阴巨蟹幷磨蝎，丑未湖河水难竭。",
            "宝瓶狮子对周齐，汝水三河合应之。",
            "巳上楚宫属双女，亥上双鱼时掉尾。",
            "十二脉中合经水，内外相输爲表里。",
            "人身血气要充盈，六脉无邪无病体。",
            "火之精气主生神，水气充盈生志意。",
            "复胗濇脉何部中，败血折精之脉候。",
            "唯有三秋乃应时，馀月见之皆恶候。",
            "洪鈎夏脉居寸口，堪笑愚夫多不晓。",
            "脉若俱洪不带鈎，鈎不外汇时血常走。",
            "秋脉微毛若无濇，病者多应命单得。",
            "设然肺部胗见之，濇谓秋中多结脉。",
            "严冬尺脉要弦沉，肾部无邪体炁清。",
            "忽然弦大多虚候，梦中涉水鬼随人。",
            "春怕庚辛秋丙丁，微毛洪数病相侵。",
            "玉函歌诀最玄微，俗眼庸人难探颐。",
            "若能精向义中求，审察元通神可比。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "生死歌诀 二",
        "id": "5cdada66-75af-4ad7-8392-2f4e76388937"
    },
    {
        "poet": "杜光庭",
        "content": [
            "浮弦多是风头痛，积聚体疼胸膈噎。",
            "紧实号爲寒热证，澁泻烦燥小便澁。",
            "芤脉盖因阳耗散，鼻衂无时精炁竭。",
            "脉沉兼优是重阴，气刺胸膨症块结。",
            "风寒相传脉浮迟，外受寒邪内风热。",
            "肺受风寒痰欬嗽，左手见之心战佚。",
            "弱而兼濡是阳虚，汗出憎寒炁羸劣。",
            "风湿风温及湿温，脉候交差要分别。",
            "汗无重汗耳无知，妄语无瘖各部委是暍。",
            "洪数脉来阳气盛，目赤舌乾唇破裂。",
            "浮而兼紧肾之虚，温助寒邪益精血。",
            "阳绝尺中脉细微，针灸勿令精炁绝。",
            "促结代脉是脾虚，若见之时难救得，女人尺中须要盛，浮细沉迟是虚证。",
            "忽然胗得寸中盈，六部无邪身有孕。",
            "童女童男何以别？须看天真无损缺。",
            "大凡童子脉来沉，童女尺中洪拍拍。",
            "男子妇人精血衰，假饶覆溢脉无回。",
            "一呼四至爲平脉，一呼一至死相催。",
            "伤寒舌黑洗不红，药洗分明定吉凶。",
            "汗若脉和无恶候，脉如躁疾命将殂。",
            "中风目闭口开者，喉中拽锯炁不敷。",
            "脉若洪弦由可救，浮大多应命不甦。",
            "男女五劳洪数脉，定知不久炁长吁。",
            "大抵七表八里脉，相连九道作程途。",
            "表里脉分轻重病，九怪传来病不舒。",
            "胗脉要分轻与少，始知生死可枝梧。",
            "浮洪短促爲阳弱，沉细兼长阴有馀。",
            "如此分张轻重断，岂同俗眼一凡夫。",
            "六部鬼贼是如何，造化阴阳事更多。",
            "心火怕逢沉滑脉，肺金犹怕浮洪克。",
            "唯有脾元恶木侵，四时寄旺本无形。",
            "甲乙最嫌金炁重，肾中脉缓水无盈。",
            "一位克重当须断，二位克重却分轻。",
            "三位克时难救疗，纵然暂醒必归冥。",
            "水火相临分上下，金木相侵事必凌。",
            "水土二宫俱要静，一宫有克少安宁。",
            "高士要知刑克贼，孰能考究记心经。",
            "春怕庚辛秋恶候，夏嫌水气火相刑。",
            "刑剋只分轻与重，自然切脉甚精明。",
            "左手胗得重病脉，右手脉候却调匀。",
            "只断脉中须应病，故知命脉得和平。",
            "假此一例馀倣此，医门学者要劳心。",
            "（以上三首均见《宛委别藏》影写本杜光庭《广成先生玉函经》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "生死歌诀 三",
        "id": "da582368-3163-40cd-8d2f-e496b0e66d82"
    },
    {
        "poet": "杜光庭",
        "content": [
            "文星一夜动天关，此日真仙降世间。",
            "千里光华蟾影满，九皋空阔鹤情闲。",
            "临戎暂许分忧寄，入相看随急诏还。",
            "自愧嘉辰无异礼，祇将吟咏祝崇山。"
        ], times: 'tang',
        type: '',
        "title": "寿邓将军 一",
        "id": "45b173b7-7aab-4b2e-b2de-0b475ecfd4f4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "当年五百合生贤，自入青云更不还。",
            "岳气此时来世上，文星今日到人间。",
            "降因天下悲姚宋，出爲儒门继闵颜。",
            "惟有感恩无路报，一生倾酒祝南山。",
            "（影印本《诗渊》第六册第四五四○页。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寿邓将军 二",
        "id": "86eda77a-6743-4898-8856-b172e2a9b091"
    },
    {
        "poet": "杜光庭",
        "content": [
            "东望扶桑宫，稽首朝鬱仪。",
            "太阳洞明景，寥寥何所思。",
            "令我拜金色，候天望英姿。",
            "皇华将玉女，临轩降此时。"
        ], times: 'tang',
        type: '',
        "title": "太阳真君呪",
        "id": "024a40d5-0f89-4e2f-9bfe-e9a6ff0bc074"
    },
    {
        "poet": "杜光庭",
        "content": [
            "仰望顾八表，惟月孕阴精。",
            "中有大素皇，夫人驾绿軿。",
            "曜华光二极，混明照三清。",
            "慇懃求志道，五色下来迎。"
        ], times: 'tang',
        type: '',
        "title": "太阴真君呪",
        "id": "32d4eeb1-1812-40e3-966f-3110d7c7e496"
    },
    {
        "poet": "杜光庭",
        "content": [
            "岁星乘木德，展望耀东乡。",
            "凌天姿润泽，正色滉明皇，寻华歌浩漾，掷水咏芝芳。",
            "经时频祷祝，获福自然长。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "木德星君呪",
        "id": "6aefb3af-a120-40e1-869e-72e9950c2d0b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "芒角森龙凤，威光叱十方。",
            "丹罡耀午夜，朱火焰三边。",
            "晶明符正炁，剑戟炴兵权。",
            "欃枪应灭迹，孛慧敢当前。"
        ], times: 'tang',
        type: '',
        "title": "火德星君呪",
        "id": "71d184fe-f347-40e6-9aad-20f1337449aa"
    },
    {
        "poet": "杜光庭",
        "content": [
            "太白凌清汉，腾霜耀素英。",
            "亭亭浮瑞彩，皎皎盛长庚。",
            "锋高能御寇，色润每降兵。",
            "推穷符曆数，合道与长生。"
        ], times: 'tang',
        type: '',
        "title": "金德星君呪",
        "id": "fc7cc4ae-3526-4695-843c-e6c2d3ecdcbb"
    },
    {
        "poet": "杜光庭",
        "content": [
            "妙哉符五炁，彷彿见真门。",
            "嵯峨当丑位，壬癸洞灵君。",
            "分辉凝皎洁，盻蠁赴思存。",
            "仙歌将舞蹈，良久下金天。"
        ], times: 'tang',
        type: '',
        "title": "水德星君呪",
        "id": "1f795216-d28c-4d8e-b859-8beb235b3394"
    },
    {
        "poet": "杜光庭",
        "content": [
            "高穹符戊己，藏陆起重霄。",
            "五行尊暗曜，九土见光昭。",
            "甘石推留伏，陶巫筭深寥。",
            "上仙垂雨露，伏地礼空谣。"
        ], times: 'tang',
        type: '',
        "title": "土德星君呪",
        "id": "6cdfb62a-7220-44a0-9f27-29cd1cb4dc2f"
    },
    {
        "poet": "杜光庭",
        "content": [
            "神首循黑道，冥冥超至灵。",
            "晴明期朔望，阳德晦阴精。",
            "高镇黄旛阙，矛戟耀霜铃。",
            "志心伺多福，稽首讽真经。"
        ], times: 'tang',
        type: '',
        "title": "罗㬋星君呪",
        "id": "fcf5c273-57c9-4264-8134-2f2c18a322ed"
    },
    {
        "poet": "杜光庭",
        "content": [
            "处暗表阴德，豹尾镇星宫。",
            "怒指摧山岳，权雄暝太空。",
            "龙蛇生怪状，变异忽昏濛。",
            "主人长寿荣，禳应在恪恭。"
        ], times: 'tang',
        type: '',
        "title": "计都星君呪",
        "id": "a06b0116-bd64-43f8-82ff-fb0d592ed224"
    },
    {
        "poet": "杜光庭",
        "content": [
            "授制宗元帝，含精耀紫微。",
            "阴阳乘运极，幽显閟灵机。",
            "玉舆登马汉，金铃布斗飞。",
            "四宿循周度，九土尊天威。"
        ], times: 'tang',
        type: '',
        "title": "紫炁星君呪",
        "id": "22964416-8550-4c4d-8e1e-a2bfd14ed9da"
    },
    {
        "poet": "杜光庭",
        "content": [
            "太阴光玉纬，精魄育羣生。",
            "青桂黄华辅，鬱罗保素灵。",
            "毛头分怪状，彗尾或潜经。",
            "舍次流灾房，斋修洞香冥。"
        ], times: 'tang',
        type: '',
        "title": "月孛星君呪",
        "id": "882fbafb-6465-4ec7-b689-db9b0e9bc641"
    },
    {
        "poet": "杜光庭",
        "content": [
            "本命尊威赫，元辰位豹宫。",
            "三元分品秩，六十卫躔躬。",
            "仙吏牌神化，真官亦治功。",
            "人伦无贵贱，终始赖含洪。",
            "（《正统道藏》本杜光庭《道门科范大全集》卷四八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "本命呪",
        "id": "4bcd374f-0b28-4197-9e2e-3d0518656743"
    },
    {
        "poet": "杜光庭",
        "content": [
            "一炷名香达杳冥，旋闻风雨应精诚。",
            "染来山岳千重翠，洗尽尘埃六合清。",
            "不独旱苗苏壠亩，便期嘉穀遍寰瀛。",
            "须知至理调元化，丞相爲霖致太平。",
            "（宋吕祖谦《诗律武库后集》卷十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "贺府主令公甘雨应祈",
        "id": "5c1fd6e4-83af-4c6f-affc-2d5674a349a2"
    },
    {
        "poet": "杜光庭",
        "content": [
            "数声鷄唱锦梦楼，引得春风散锦川。",
            "星斗似沉初报晓，羽仪如画已朝天。",
            "翠华尚未离三蜀，白日那堪又一年。",
            "秖如明时位多感，瑶炉重炷祝尧烟。",
            "（宋无名氏《翰苑新书前集》卷六十三。",
            "《分门纂类唐宗时贤千家诗选》卷十六闻人祥正《集句》引首句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "e1dc7820-0976-472a-8fd5-22cbc8f65d64"
    },
    {
        "poet": "杜光庭",
        "content": [
            "至道常虚寂，玄化应真精。",
            "分神通一切，凝景在三清。",
            "恍惚生有象，冲寞见无形。",
            "逐运开缘会，因机说娒对。",
            "修之登景汉，慢之堕幽囹。",
            "天女散金华，神童唱玉声。",
            "十华迴宝盖，九凤遏云营。",
            "若能弘至赜，家国悉安宁。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 一",
        "id": "43669289-259e-4d68-b0a9-3d743d639e38"
    },
    {
        "poet": "杜光庭",
        "content": [
            "五亿诸天界，三千道境中。",
            "是非更有待，生死互无穷。",
            "妄起贪瞋狱，虚成杀害宫。",
            "谬言人我异，安知彼此同。",
            "六骸俱不实，万法悉归空。",
            "体道烦恼尽，心与色尘终。",
            "未能求解脱，常只处攀笼。",
            "若欲常自在，稽首至道宗。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 二",
        "id": "c8cf695d-5d1d-4951-a02a-a0710e07de5e"
    },
    {
        "poet": "杜光庭",
        "content": [
            "天堂与地狱，凡夫及圣人。",
            "悉从方寸起，非复有馀因。",
            "悟则聪明友，迷爲愚瞽隣。",
            "苦魂服务有识，罪魄亦含神。",
            "何爲沉恼难，良由不信真。",
            "弃此身上宝，染彼世间尘。",
            "既依流浪海，还没死生津。",
            "若欲渡此苦，安坐自观身。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 三",
        "id": "5ea83a59-2c2e-424c-aa2d-bb979d03feaf"
    },
    {
        "poet": "杜光庭",
        "content": [
            "善哉元始尊，慈悲度一切。",
            "德出虚空表，功满尘沙界。",
            "广说大乘经，发生无上慧。",
            "轮迴周亿劫，教化通三世。",
            "精贯有形中，妙穷无色际。",
            "迹遍方方域，道应天天帝。",
            "权实度天人，机缘随巨细。",
            "神用难可穷，方圆无不制。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 四",
        "id": "1622742d-e4ca-4e98-8704-13b92881da5c"
    },
    {
        "poet": "杜光庭",
        "content": [
            "罪福犹镜象，生死若轮迴。",
            "但观明里去，谁识暗中来。",
            "未慕三天阙，唯愁五苦台。",
            "罪魂随运尽，幽魄应缘开。",
            "精气空浮爽，形骸久化灰。",
            "且甘爲鬼质，谁念入仙胎。",
            "徒愿青书录，终悲黑簿催。",
            "法轮难再覩，长夜足堪哀。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 五",
        "id": "f5f518a3-197d-4065-8fc8-11c4f59c475c"
    },
    {
        "poet": "杜光庭",
        "content": [
            "我身良可惜，宜各修生道。",
            "孰云白玉芝，多莳黄金草。",
            "结志行六度，专心论三宝。",
            "白元来降接，赤子常携抱。",
            "朽年慙晚学，壮岁须及早。",
            "知足自逍遥，贪荣更忧恼。",
            "坐观环堵大，静觉乾坤小。",
            "守一若无移，终天岂云老。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 六",
        "id": "c442e76d-68eb-478e-9f15-5d38544c3fe4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "三千分世界，五亿化诸天。",
            "一一开淨域，方方有圣缘。",
            "九光生院草，七宝满池莲。",
            "行馆排朱日，飞台映紫泉。",
            "烧香皆玉女，说法尽神仙。",
            "梵引九啸凤，鑪飘五色烟。",
            "稽首虚皇阙，歌咏太上前。",
            "慎莫忽宿命，当须信福田。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 七",
        "id": "80b7ddc3-fc87-4531-bb65-706325122ee4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "道化三元布，神凝万像分。",
            "龙汉开玄籙，天书下赤浑。",
            "应期铿法鼓，随方啓妙门。",
            "太上垂至赜，威德被乾坤。",
            "神经三一侍，妙理五千文。",
            "字列金华府，名传玉帝君。",
            "心中生宝日，身上起罗云。",
            "十仙何足友，载刼乃长存。"
        ], times: 'tang',
        type: '',
        "title": "通玄讚八首 八",
        "id": "6aa1df49-6b4f-484a-92f3-054e8f32c58e"
    },
    {
        "poet": "杜光庭",
        "content": [
            "飘飘太虚岭，流景在上玄。",
            "经始无终劫，常保天地人。",
            "国主学理世，道士诵得仙。",
            "贤者今奉受，依法以相传。",
            "时无至德子，保秘不妄宣。",
            "宗之昇太清，弃之堕九泉。",
            "我说无爲道，冲寂得自然。"
        ], times: 'tang',
        type: '',
        "title": "授经讚",
        "id": "c1ef9ac2-b047-4a53-977d-f9022c9a64bc"
    },
    {
        "poet": "杜光庭",
        "content": [
            "立功须及早，学道亦当时。",
            "昼夜宜勤学，发意莫狐疑。",
            "烧香常礼拜，诵经恒奉师。",
            "勇猛加精进，专诚无想思。",
            "四等将六度，三奔与五雌。",
            "洗尘入空寂，虚心将自持。",
            "唯期不转退，岂爲人所嗤。",
            "若能如是者，朝夕自仙飞。"
        ], times: 'tang',
        type: '',
        "title": "光明讚",
        "id": "35f0a92a-30e9-45e0-8eee-5516f1ec4eca"
    },
    {
        "poet": "杜光庭",
        "content": [
            "大道难无甚，可以有情求。",
            "伫驾空洞中，迴眄翳沧流。",
            "淨明三界外，萧萧玉京游。",
            "自无玄挺运，谁能悟冥趣。",
            "落落天汉澄，俯仰即虚柔。",
            "七玄散幽夜，返胎顺沉浮。",
            "冥期苟潜凝，阳九无虞忧。",
            "覩此去来会，时复爲淹留。",
            "外身而身存，真仙会良俦。"
        ], times: 'tang',
        type: '',
        "title": "真人讚六首 一",
        "id": "0c921dc5-be75-4fec-82a0-9091c85b19a9"
    },
    {
        "poet": "杜光庭",
        "content": [
            "亹亹玄中趣，湛湛清汉波。",
            "代谢若旋环，椿木不改柯。",
            "静心念至真，随运顺离罗。",
            "感应理常通，神适逮自徂。",
            "澹游初无际，繁想洞九遐。",
            "飞根散玄叶，理返非由他。",
            "常能诵玉章，玄音彻霄霞。",
            "甲申洪灾至，椌翮王母家。",
            "永享无终纪，岂知年劫多。"
        ], times: 'tang',
        type: '',
        "title": "真人讚六首 二",
        "id": "9bf22e19-795c-4061-87f6-2309daee9f92"
    },
    {
        "poet": "杜光庭",
        "content": [
            "玄者七宝林，十华幷弥罗。",
            "紫烟冠灵晖，云京秀玉阿。",
            "上有福德堂，宫室互参差。",
            "皆是清信士，真仙飞天家。",
            "三界通玄路，五道清不邪。",
            "善缘应根生，累功享福多。",
            "牵对相寻续，大法谅不虚。",
            "无有万年人，皆与劫同徂。",
            "依依欢乐世，发言成咏歌。",
            "此世欢无极，常奈来运何。"
        ], times: 'tang',
        type: '',
        "title": "真人讚六首 三",
        "id": "7d44cce9-789c-4453-8b59-fd1755389558"
    },
    {
        "poet": "杜光庭",
        "content": [
            "八观因缘门，四福从中生。",
            "时见有心者，思悟感天灵。",
            "吾今爲是故开说真妙经。",
            "如从经中言，忆劫皆受荣。",
            "习道行劝戒，以经度我形。",
            "思念宿命根，洗拔先身婴。",
            "超越过三罗，八难于是冥。"
        ], times: 'tang',
        type: '',
        "title": "真人讚六首 四",
        "id": "eb6d6fc3-1afd-4acf-b22b-d2ad9bdd00cf"
    },
    {
        "poet": "杜光庭",
        "content": [
            "魂返入定质，神操从是荣。",
            "灭度如蜕胞，旷朗覩八清。",
            "转轮得神仙，由我改心精。",
            "受报无穷量，志定入福庭。",
            "七十二相好，皆从身中明。",
            "顶负七宝光，照耀诸天形。",
            "云迅八景舆，风迴匡縁軿。",
            "昇入玄玄门，期乐乐未央。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "真人讚六首 五",
        "id": "b228359e-9faa-42bb-86cd-928ed73e3513"
    },
    {
        "poet": "杜光庭",
        "content": [
            "妙通转我神，弘普无量功。",
            "道成天地初，轮化发九重。",
            "灭度历生死，缘对各有宗。",
            "孰悟去来苦，形魂无始终。",
            "积善隆福基，身拔五难锋。",
            "脱离三亚道，萧萧入闲堂。",
            "念度无边境，思定感神通。",
            "法轮三度迴，辅我高仙功。",
            "迴我大椿步，飘昇太极宫。"
        ], times: 'tang',
        type: '',
        "title": "真人讚六首 六",
        "id": "208f813a-3c7b-4a70-9bfa-2b5f30a2ba3a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "奉戒爲身宝，永劫享灵期。",
            "虚心会虚寂，精感在精思。",
            "九鸾陪玉轶，八凤荐金芝。",
            "青童歌妙曲，玄女唱清词。",
            "神尊示光景，太上湛希夷。",
            "天华杂香起，法雨散灵滋。",
            "勤苦修生道，翘想作仙基。",
            "精诚如不怠，鹤驾自当之。",
            "（以上十七首，均见《正统道藏》本杜光庭《太上三洞传授道德经紫虚籙拜表仪》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "奉戒讚",
        "id": "da7075fb-4094-459b-a4c0-36349fb919cd"
    },
    {
        "poet": "杜光庭",
        "content": [
            "此法甚高妙，免汝九祖役。",
            "是其人不授，令人与道隔。",
            "非人而辄授，见世被考责。",
            "死堕三途狱，万劫悔无益。",
            "（《正弃道藏》本杜光庭《太上三五正一盟威阅籙醮仪》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "受送颂",
        "id": "f5f23f64-72dd-48fc-b25b-fe3fc696a15f"
    },
    {
        "poet": "杜光庭",
        "content": [
            "王屋天坛福地玄，清虚小有洞天仙。",
            "无邻胜境于人物，石感神通古今传。",
            "（《正统道藏》本杜光庭《天坛王屋山圣迹记》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "天坛王屋山圣迹颂",
        "id": "1fac018b-2549-43de-a573-e6929ddc7272"
    },
    {
        "poet": "杜光庭",
        "content": [
            "五行正气产黄花。",
            "（宋史铸《百菊集谱》卷六集句引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "2f3a1def-5203-44cc-8a87-3f2373785157"
    },
    {
        "poet": "杜光庭",
        "content": [
            "天地西南思早蟾，弓门环尽势纤纤。",
            "（元刻本林桢《联新事备诗学大成》卷一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "1c9eff62-e90a-4615-a59a-ef951d9707dd"
    },
    {
        "poet": "杜光庭",
        "content": [
            "可惜年华容易过。",
            "（胡伟《宫词》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "e02f0332-111a-464a-8188-e4ac82f29ddc"
    },
    {
        "poet": "杜光庭",
        "content": [
            "旋行蹑云纲，乘虚步玄纪。",
            "吟咏帝一尊，百关自调理。",
            "俯命八海暗示，仰携高仙子。",
            "诸天散香花，萧然灵风起。",
            "宿愿定命根，故致标高拟。",
            "欢乐太上前，万劫犹未始。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 一",
        "id": "e801c675-a8f5-4113-9e21-ff38731aa9f8"
    },
    {
        "poet": "杜光庭",
        "content": [
            "嵯峨玄都山，十方宗皇一。",
            "岧岧于宝台，光明焰流日。",
            "炜烨玉林华，蒨璨耀朱实。",
            "常念餐元精，鍊液固形质。",
            "金光散紫微，窈窕大乘逸。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 二",
        "id": "a0da6650-334b-4b4e-aad9-ebdfd34827c8"
    },
    {
        "poet": "杜光庭",
        "content": [
            "俯仰存太上，华景秀丹田。",
            "左顾提鬱仪，右盼携结璘。",
            "六度观梵行，道德了袒新。",
            "宿命积福应，闻经若至亲。",
            "天扔超世才，乐诵希微篇。",
            "冲虚太和气，吐纳流霞津。",
            "胎息静百关，寥寥究三便。",
            "泥丸洞明镜，遂成金华仙。",
            "魔王敬受事，故能朝诸天。",
            "皆从斋戒起，累功结宿缘。",
            "飞行凌太虚，提携高上人。",
            "（《正统道藏》本杜光庭《太上黄籙斋仪》卷一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 三",
        "id": "4f5872b5-e564-4aae-b340-57b130b4c41d"
    },
    {
        "poet": "杜光庭",
        "content": [
            "控辔适十方，旋憇玄景阿。",
            "仰观劫仞台，俯眄紫云罗。",
            "逍遥太上景，相与坐莲华。",
            "积学爲真人，恬然荣卫和。",
            "永享无期寿，万椿所奚足多。",
            "（同前卷五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 四",
        "id": "7e04c27f-75bc-4f37-b5e5-b7c78e189898"
    },
    {
        "poet": "杜光庭",
        "content": [
            "大道师玄寂，昇仙友无英。",
            "公子度灵符，太一捧洞章。",
            "舍利耀所以姿，龙驾倏来迎。",
            "天尊眄云舆，飘飘乘虚翔。",
            "香花若飞雪，氛霭茂玄梁。",
            "（同前卷六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 五",
        "id": "d79ad499-1bd9-419f-89d8-c24d9937da7a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "头脑礼金阙，携手遨玉京。",
            "骞树圆景园，焕烂七宝林。",
            "天兽三百名，师子巨万寻。",
            "飞龙踯躅吟，神凤应节鸣。",
            "灵风扇奇华，清香散人襟。",
            "自无高仙才，焉能耽此心。",
            "（同前卷七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 六",
        "id": "f2147541-9726-4493-bd11-619f2a51c7d1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "严我九龙驾，乘虚以逍遥。",
            "八天如指掌，六合何足辽。",
            "衆真诵洞玄，太上唱清谣。",
            "香华随风散，玉音成紫霄。",
            "五苦一时迸，八难顺经寥。",
            "妙哉灵宝囿，兴此大法桥。",
            "（同前卷八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 七",
        "id": "e4d7de05-5807-403b-8a64-79b2ff4e3a0a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "稽首礼太上，烧香归虚无。",
            "流明随手迴，法轮亦三周。",
            "玄顺四大兴，灵庆及王侯。",
            "七祖生天堂，煌煌耀景敷。",
            "啸歌冠太漠，天乐适我娱。",
            "齐馨无上德，下仙不与俦。",
            "妙想明玄觉，诜诜乘虚游。",
            "（同前卷廿二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 八",
        "id": "6b0621cd-4ca0-427b-8f09-e5c9841dae5a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "太极分高厚，轻清上属天。",
            "人能修至道，身乃作真仙。",
            "行溢三千数，时丁四万年。",
            "丹台开宝笈，金口爲流传。",
            "（同前卷廿六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 九",
        "id": "64cffe86-ca8f-4ca0-8633-2a057d3b3cb7"
    },
    {
        "poet": "杜光庭",
        "content": [
            "大梵三天主，虚皇五老尊。",
            "尚难窥徼妙，岂复入名言。",
            "宝座临金殿，霞冠照玉轩。",
            "万真朝帝所，飞舃蹑云根。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十",
        "id": "310d6374-3ec7-4ea3-be39-c219ed3a4e3d"
    },
    {
        "poet": "杜光庭",
        "content": [
            "濛濛如细雾，冉冉曳铢衣。",
            "妙逐祥烟上，轻随綵凤飞。",
            "几陪瑶室宴，忽指洞天归。",
            "伫立扶桑岸，高奔日帝晖。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十一",
        "id": "914e3c49-628b-45c9-91fa-a7998df66da3"
    },
    {
        "poet": "杜光庭",
        "content": [
            "旋步云纲上，天风飒尔吹。",
            "飘裾凌斗柄，秉拂揖参旗。",
            "狮子衔丹绶，麒麟导翠辎。",
            "飞行周八极，几见发春枝。",
            "（同前卷二七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十二",
        "id": "2c64321e-31fa-4513-bad5-a1585e1dcf43"
    },
    {
        "poet": "杜光庭",
        "content": [
            "绿鬒巍丹帻，青霞络羽衣。",
            "晨趋阳德馆，夜造月华扉。",
            "抟弄周天火，韬潜起陆机。",
            "玉房留不住，却向九霄飞。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十三",
        "id": "a236fb53-8d24-4b11-881e-32be75225f59"
    },
    {
        "poet": "杜光庭",
        "content": [
            "昔在延恩殿，中霄降九皇。",
            "六真分左右，黄雾遶轩廊。",
            "广内尊神御，仙兵护道场。",
            "孝孙今继志，咫尺对灵光。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十四",
        "id": "25ec3130-fb29-4ec9-9e2e-ff3fb56afe97"
    },
    {
        "poet": "杜光庭",
        "content": [
            "宝籙修真范，丹诚奉上苍。",
            "冰渊临兆庶，宵旰致平康。",
            "万物消疵疠，三晨放吉祥。",
            "步虚声已彻，更咏洞玄章。",
            "（同前卷廿八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十五",
        "id": "c227a24d-8aae-4697-b4e1-9b05ba847ae8"
    },
    {
        "poet": "杜光庭",
        "content": [
            "宛宛神州地，巍巍衆妙坛。",
            "鹤袍来羽客，鳬舃下仙官。",
            "玉斝斟元醴，琅函啓大丹。",
            "至诚何以祝。",
            "四海永澄澜。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十六",
        "id": "53f86d57-7db3-4241-8903-85737dc2bd3b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "水噀魔宫慑，灯开夜府明。",
            "九天风静默，四极气澄清。",
            "啸咏朱陵府，翶翔白玉京。",
            "至诚何以祝，国祚永安荣。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十七",
        "id": "b71834bb-f367-4159-9ee1-63e8ce67ea2e"
    },
    {
        "poet": "杜光庭",
        "content": [
            "始青黎元盖，金香结珠烟。",
            "飞晨总翘辔，稽首玉帝前。",
            "帝心浩以舒，锡吾《太灵篇》。",
            "是谓不灭道，万天秉吾权。",
            "吾行空洞中，下仙昩其渊。",
            "（同前卷三十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十八",
        "id": "362e5f67-e021-4424-8af2-a6b89a9b5aa3"
    },
    {
        "poet": "杜光庭",
        "content": [
            "一炁化之元，邈在两仪先。",
            "宝埒驰金马，真香喷玉莲。",
            "飞空按龙辔，梵响导芝軿。",
            "绵永长春刼，翶翔无色天。",
            "初真难晓谕，以此戒中仙。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 十九",
        "id": "9488b371-720c-4424-bdf4-9381b8ae7e45"
    },
    {
        "poet": "杜光庭",
        "content": [
            "高真明道德，垂世五千言。",
            "解释惭凉薄，殚诚测妙元。",
            "霓旌严教典，羽唱彻云軿。",
            "瑞鹤仪空际，祥风拂暑烦。",
            "穹窿玆响应，宝祚亿斯年。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 二十",
        "id": "c4d70546-e5f5-4890-be6b-832592bb9ec6"
    },
    {
        "poet": "杜光庭",
        "content": [
            "华夏吟哦远，人声自抑扬。",
            "冲虚归道德，曲折合宫商。",
            "殿阁沉檀散，楼台月露凉。",
            "至诚何以祝，多稼永丰穰。",
            "（同前卷四十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 二十一",
        "id": "405d8ea9-dab8-43c5-941d-b9cf09014658"
    },
    {
        "poet": "杜光庭",
        "content": [
            "天真帝一宫，蔼蔼冠耀灵。",
            "流涣法轮网，旋空入无形。",
            "虚皇抚云璈，衆真诵洞经。",
            "高仙凛手讚，弥刼保利贞。",
            "（同前卷二四。",
            "同书卷九作《三啓颂》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "步虚词 二十二",
        "id": "3f03cb0e-c63b-4f43-9614-60392600e5f9"
    },
    {
        "poet": "杜光庭",
        "content": [
            "三才及万物，倚伏各有灵。",
            "终结大刼数，福尽天地倾。",
            "往返于五道，苦哉更死生。",
            "展转三涂中，去来与祸幷。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 一",
        "id": "4e013544-ad26-41b1-a0a7-ccff11d7f0c1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "大贤慎玆戒，忍世念割情。",
            "愚夫不信法，罪通常自婴。",
            "吾念世无已，今故重告明。",
            "若欲度斯祸，归命太上经。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 二",
        "id": "30cbb83d-6e88-41d9-9376-87ec7690c3ba"
    },
    {
        "poet": "杜光庭",
        "content": [
            "罪福不由他，谅自发尔身。",
            "大贤故闭口，欲灭诸根。",
            "灭念归兼忘，倚伏待长泯。",
            "弘道以安世，终当见正真。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 三",
        "id": "1bc78684-1712-4b47-a4b3-afb37c3ac000"
    },
    {
        "poet": "杜光庭",
        "content": [
            "淫嫉爲祸首，灭身之至患。",
            "食养如斯祸，恐必致天残。",
            "知恶而不革，岂是道所安。",
            "怀毒日斋直。",
            "令我发长歎。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 四",
        "id": "df1bfc12-c110-4248-b1d3-a97be3f89353"
    },
    {
        "poet": "杜光庭",
        "content": [
            "宿命有信然，弱丧谓之无。",
            "皆欲眼前见，过目即言悠。",
            "大贤明道教，惨慽悯顽夫。",
            "依依念子苦，勤勤令我忧。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 五",
        "id": "c19f3ec1-226a-4e0f-b122-f8c3da26fa87"
    },
    {
        "poet": "杜光庭",
        "content": [
            "人命已销尽，亦犹膏中火。",
            "四大暂相寓，五物权时假。",
            "盛年当勤学，趣求存无我。",
            "福尽身福散，冥冥地狱下。",
            "上圣畏是故，寻道度斯祸。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 六",
        "id": "11f21285-cef9-4b1c-a564-66cccbc89e1a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "学仙行爲急，奉戒制情心。",
            "虚夷正气居，仙圣自相寻。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 七",
        "id": "419c15f9-3d1a-4223-aa81-3906903714d2"
    },
    {
        "poet": "杜光庭",
        "content": [
            "大贤乐经戒，受之爲身宝。",
            "就学早苦晚，治身恨不早。",
            "比当被幽赜，倏忽年已老。",
            "执卷吟尔极，将更死通恼。",
            "吾故及弱龄，弃世以学道。",
            "（同前卷五十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "三涂五苦颂八首 八",
        "id": "b8e525ec-af1c-49ed-b669-bc5dc3ccedf7"
    },
    {
        "poet": "杜光庭",
        "content": [
            "太空包有象，至道杳无形。",
            "承和通妙气，应感达中情。",
            "倏忽周八极，依稀降万灵。",
            "微香陈素欵，委质表丹诚。",
            "远泛翔鸾盖，遐攀绮凤旌。",
            "烟宫高鬱鬱，云阁上亭亭。",
            "琼驾出霄汉，金龙入太清。",
            "甘露洽人世，家国悉安宁。"
        ], times: 'tang',
        type: '',
        "title": "解坛颂",
        "id": "2ecc2ed4-c6ba-4b1f-a647-636e90a0bc76"
    },
    {
        "poet": "杜光庭",
        "content": [
            "经法随玄妙，崇奉悉因师。",
            "凡欲立善者，咸当礼愿之。",
            "气专功易就，心慢侮难追。",
            "若能勤繫念，朝日自仙飞。"
        ], times: 'tang',
        type: '',
        "title": "辞三师颂 一",
        "id": "310d23e5-96e4-4f55-8c43-d0cbfaf04d1e"
    },
    {
        "poet": "杜光庭",
        "content": [
            "道以斋爲重，法以朝爲常，不奉不信者，焉能游帝出。",
            "有骨入仙品，自然开紫房。",
            "玄女登云台，但见金银堂。",
            "是故谢三师，稽首礼虚皇。"
        ], times: 'tang',
        type: '',
        "title": "辞三师颂 二",
        "id": "ceff4276-454f-4357-b044-838bb6eb4419"
    },
    {
        "poet": "杜光庭",
        "content": [
            "岧岧玉京山，玄者何巍巍。",
            "真人科虚步，朗朗长夜开。",
            "大道由人弘，心至神自归。",
            "修斋行道毕，稽首辞三师。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "辞三师颂 三",
        "id": "d554f125-2dcf-4eb0-a949-7baea2a12b15"
    },
    {
        "poet": "杜光庭",
        "content": [
            "太上玄虚宗，弘道尊其经。",
            "俯仰已得仙，历刼无数龄。",
            "巍巍太真德，寂寂因无生。",
            "霄景结空构，乘虚自然征。",
            "日月爲炳灼，安和乐未央。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 一",
        "id": "21294771-8958-4f25-9f8e-a0b0a33daa01"
    },
    {
        "poet": "杜光庭",
        "content": [
            "学仙绝华念，念念相因积。",
            "去来乱我神，神躁靡不历。",
            "灭念停虚闲，萧萧入空寂。",
            "请经若饥渴，持志如金石。",
            "保子飞玄路，五灵度符籍。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 二",
        "id": "800d9e22-9aee-4c7b-81d3-c8669a2b5ef1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "济我六度行，故能解三罗。",
            "清斋礼太素，吐纳养云牙。",
            "逍遥金阙内，玉京爲余家。",
            "自然生七宝，人人坐莲花。",
            "仰嚼玄都柰，俯酣空洞瓜。",
            "容颜曜十日，奚计年刼多。",
            "法鼓会天仙，鸣钟徴大魔。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 三",
        "id": "5f90a6cd-a6d9-4fc6-a6d3-640f994bd6cd"
    },
    {
        "poet": "杜光庭",
        "content": [
            "灵风扇香华，璨烂开繁衿。",
            "太真抚云璈，衆仙弹灵琴。",
            "雅歌三天景，散慧玉华林。",
            "七祖升福堂，由此步玄音。",
            "前世福未足，斯书邈难寻。",
            "信道情不尽，图飞乃反沉。",
            "太上无爲道，弘之在兆心。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 四",
        "id": "71cc75fb-901a-443c-a5df-e29ce11215e4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "学总之由丹信，奉师如至亲。",
            "挹景偶清虚，孜孜随日新。",
            "衆人未得度，终不度我身。",
            "大愿有重报，玄德必信然。",
            "阴恶罪至深，对来若转轮。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 五",
        "id": "6197c977-a41c-4a43-811e-1204721230bb"
    },
    {
        "poet": "杜光庭",
        "content": [
            "学道甚亦苦，晨夜建福田。",
            "种德犹植树，积篑而成山。",
            "子能耽玄尚，飘尔升青天，修是无爲道，当与善结缘。",
            "太上至隐书，名曰智慧篇。",
            "拔苦其大才，超俗以德真。",
            "灵姿世所奇，晔若渊中莲。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 六",
        "id": "1c634076-ecdb-4bd4-badf-47a9104b9c36"
    },
    {
        "poet": "杜光庭",
        "content": [
            "人行各有本，皆由宿世功。",
            "立德务及时，发愿莫不从。",
            "善恶俱待对，倚伏理难穷。",
            "贤士奉法言，道亦在兼忘。",
            "解是大智慧，上爲太极公。",
            "宝怪罪连玉舆，命驾御九龙。",
            "金华擎洞经，捧香悉仙童。",
            "啸歌彻玄都，鸣玉叩琼钟。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 七",
        "id": "38883685-f28c-4993-a248-f7d195dfd00e"
    },
    {
        "poet": "杜光庭",
        "content": [
            "竦身凌太清，超景逸紫霄。",
            "保无持法网，游玄极逍遥。",
            "万刼犹昨夜，千春如晨朝。",
            "巍峩荫云华，手攀宝林条。",
            "香烟自然生，玄阶与扶摇。",
            "灵幡顺风散，繁想凝滞时消。",
            "灭智弘大混，无爲爲清谣。",
            "（同前卷五二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "七真讚 八",
        "id": "1a7cb416-153b-4049-b240-46c066cce523"
    },
    {
        "poet": "杜光庭",
        "content": [
            "学仙行爲急，奉戒制情心。",
            "虚夷正炁居，仙圣自相寻。",
            "若不信法言，胡爲栖山林。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "小学仙讚",
        "id": "e92b1aca-1579-44a0-aedf-c8485981b991"
    },
    {
        "poet": "杜光庭",
        "content": [
            "太上散十方，华灯通精诚。",
            "诸天悉辉耀，诸地皆朗明。",
            "我身亦光彻，五藏生华荣。",
            "炎景照太无，遐想被玉京。",
            "（同前卷五六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "明灯颂",
        "id": "2479f301-346c-4c5c-a570-97476275c785"
    },
    {
        "poet": "杜光庭",
        "content": [
            "勤行奉斋戒，诵经制六情。",
            "故得乘空飞，耀景上玉清。",
            "精心奉经教，吐纳练五神。",
            "功德冠诸人，转轮上成仙。",
            "（同前卷一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "啓堂颂",
        "id": "2e2b8323-7d02-4411-92e9-5ff0ed56d492"
    },
    {
        "poet": "杜光庭",
        "content": [
            "夙世恩德报，道心起然发。",
            "身飞昇仙都，七祖咸解脱。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "出堂颂",
        "id": "82775129-4828-469f-9ad9-b5d06e826679"
    },
    {
        "poet": "杜光庭",
        "content": [
            "祈真登紫府，告命诣灵坛。",
            "玉女谣梵响，金童奏香烟。",
            "书名通九地，列字上三天，永享无期寿，剋成高上仙。",
            "（同前卷四九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "投龙颂",
        "id": "2382a83f-9c5c-478a-9aa0-b6189a5e92fc"
    },
    {
        "poet": "杜光庭",
        "content": [
            "渺渺空无象，悠悠感有情。",
            "敬则承天贶，泄则被魔精。",
            "吉凶随运起，否泰应缘生。",
            "道贵珠玉，神惟在至诚。",
            "丹碧尽勤苦，恳欵竭中情。",
            "自然通大圣，皆得降明灵。",
            "捻香陈所愿，稽首冀嘉祯。",
            "天尊常寂静，迴心礼杳冥。",
            "（同前卷五十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "送神颂",
        "id": "e580a748-1b2e-4e13-9ad3-437830f06b61"
    },
    {
        "poet": "杜光庭",
        "content": [
            "天尊大慈悲，说戒度衆生。",
            "威德被幽显，果报感神灵。",
            "诸天来稽首，羣魔自西形。",
            "过去超八难，见在保千龄。",
            "斋福行当息，相共送虔诚。",
            "流梵逸云唱，飞香杂烟声。",
            "琼凤乘丹辇，金龙驾绿軿。",
            "生死皆快乐，家国悉安宁。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还戒颂",
        "id": "ddb9dd2a-1b75-4fa2-a616-76cd8f2908f2"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乐法以爲妻，爱经如珠玉。",
            "持戒制六情。",
            "念道遣所欲。",
            "淡泊正气停，萧然神静默。",
            "天魔并敬护，世世享大福。",
            "（同上一卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "三啓颂 一",
        "id": "af55cd0e-3e78-4692-ad50-9d8177b1afe6"
    },
    {
        "poet": "杜光庭",
        "content": [
            "鬱鬱家国盛，济济经道兴。",
            "天人同其愿，缥缈入大乘。",
            "因心立福田，靡靡法轮昇。",
            "七祖生天堂，我身白日腾。",
            "（同前卷十一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "三啓颂 二",
        "id": "5e2ca087-1cdc-47fc-ac28-cbb271e9f2f5"
    },
    {
        "poet": "杜光庭",
        "content": [
            "大道洞玄虚，有念无不契。",
            "鍊质入仙真，遂成金刚体。",
            "超度三界难，地狱五苦解。",
            "悉归太上经，静念稽首礼。",
            "（同前卷十二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "三啓颂 三",
        "id": "95888852-bb8e-4d57-815c-df6a5099a54a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "衆生多障难，大道甚矜怜。",
            "救度留科戒，咸令忏罪缘。",
            "愆辜编地府，衅结已闻天。",
            "发露祈真祐，精诚仰圣贤。",
            "虔恭礼三宝，愿当奏延年。",
            "焚词归上界，奏名玉帝前。",
            "（同前卷四九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "楚词颂",
        "id": "b2695105-55e6-469d-9d75-bf7cc0e9b9a5"
    },
    {
        "poet": "杜光庭",
        "content": [
            "甲子秋，耕民怀苦忧。",
            "禾苗不成实，灾厄害田畴。",
            "但看入秋后，高田不可守。",
            "辛苦临冬春，父子离乡走。",
            "兄弟成路人，妻子爆糊口。",
            "万姓悉灾迍，民随千里走。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 一",
        "id": "d454e4e7-956c-491c-a67e-c350c1d2d823"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乙丑春，瘟灾害万民。",
            "夏首灾疫起，偏伤楚鲁人。",
            "家类悉糊口，吴地又分张。",
            "民奔千里外，六畜悉逢殃。",
            "高田但种植，低处伤苗秀。",
            "灾疫如去年，不得归家守。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二",
        "id": "1456ba4c-a26b-4531-8c6e-6da069105124"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丙寅首，猛兽成羣走。",
            "四海悉扬波，源野连山阜。",
            "高田宜种植，领畔幷山阜。",
            "但看四五月，衆鱼庭前走。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三",
        "id": "933877d3-58a3-4837-8fae-18aaf517a904"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丁卯中，未可逐时风。",
            "春初无猛雨，秋中有大深。",
            "低田灾弥起，山际好施功。",
            "岁中虽薄热，仓储不免空。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四",
        "id": "05de9f75-814f-4b3e-9fb6-a7bfaa23839f"
    },
    {
        "poet": "杜光庭",
        "content": [
            "戊辰里，虫蝗皆竞起。",
            "人民遭灾疫，妇女悲生死。",
            "灾害是秋中，稻出山腰里。",
            "低处定难收，必是遭洪水。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五",
        "id": "5832e192-39dd-4257-9960-0ba7ec7ef940"
    },
    {
        "poet": "杜光庭",
        "content": [
            "己巳初，阶前观戏鱼。",
            "湖里蛟龙出，乘舟在陆衢。",
            "平路遭淹浸，禾稻涝皆无。",
            "欲求乾淨处，须早竪楼居。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 六",
        "id": "9410796e-bf77-4476-a441-8a5ddf839854"
    },
    {
        "poet": "杜光庭",
        "content": [
            "庚午首，水旱俱应有。",
            "船行陆路中，牵马湖中走。",
            "夏旱忧百日，秋遭三六九。",
            "禾定出高田，秋收早冬首。",
            "晚刈必逢灾，兵革起非久。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 七",
        "id": "0f72354f-7095-4ef1-95a6-8e6ba3ae0eab"
    },
    {
        "poet": "杜光庭",
        "content": [
            "辛未年，种植近山边。",
            "初春有大水，夏中必旱然。",
            "吴地应无事，荆楚被灾缠。",
            "夏首虽微旱，秋泉遍满源。",
            "不免鱼灾起，家家被率牵。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 八",
        "id": "78273dda-8b6b-4e58-8d96-9430f0ce31c5"
    },
    {
        "poet": "杜光庭",
        "content": [
            "壬申候，高田难保守。",
            "乘车行渎中，不见吴兴部。",
            "仓储多偏促，家家无升斗。",
            "北地遭连厄，九离皆并受。",
            "兼疫发登莱，平复吴江口。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 九",
        "id": "4dcbde41-7b6b-406c-828c-8134b1496040"
    },
    {
        "poet": "杜光庭",
        "content": [
            "癸酉年，高低不可怜。",
            "春初先作旱，夏首水连连，末秋风火急，禾稻不丰鲜。",
            "但看齐鲁地，此处是荒年。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十",
        "id": "64fbca6a-7abe-4d0b-8597-203e37c6a230"
    },
    {
        "poet": "杜光庭",
        "content": [
            "甲戌中，春首被灾虫。",
            "夏景逢灾旱，秋冬又被洪。",
            "高田虚种植，必定见蒿蓬。",
            "欲知灾厄地，燕魏及山东。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十一",
        "id": "f8f56343-7fb4-4b20-b3ec-cbc347aaa204"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乙亥初，水旱遍通渠。",
            "灾厄由此起，大鬼镇城居。",
            "远应定九五，得失未年初。",
            "种得禾苗处，高低然可居。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十二",
        "id": "9c5cfca9-2d57-4879-ad4f-38afcd53bead"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丙子过，种田出江河。",
            "作植民忧苦，种苗被害多。",
            "灾鼠成羣队，十儿同一窠。",
            "虔诣神祇佑，保护上期禾。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十三",
        "id": "97bba356-72cc-4640-82db-99a95342d824"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丁丑改，田夫难自在。",
            "春初虽种植，秋首成河海。",
            "牛马被灾伤，京兆最惊忙。",
            "欲知苗秀处，稻出去年场。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十四",
        "id": "50627f7a-96eb-4952-ab75-67eeb09079c9"
    },
    {
        "poet": "杜光庭",
        "content": [
            "戊寅年，山头好作田。",
            "陆路成江涧，飢民死道边。",
            "鱼鼈同兔走，高岸称栽莲。",
            "但看孟夏末，庭前好闘船。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十五",
        "id": "bbd356cb-ec05-4a5d-9714-285be05eabcc"
    },
    {
        "poet": "杜光庭",
        "content": [
            "己卯到，高处田苗好。",
            "春初虽乏水，秋夏连江浩。",
            "楚鲁受其灾，吴会蒙恩造。",
            "其年皆丰稔，种作偏宜早。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十六",
        "id": "a00490cc-548c-465b-a743-f1498db7c10f"
    },
    {
        "poet": "杜光庭",
        "content": [
            "庚辰至，燕魏人灾起。",
            "畜类亦如然，田苗被虫死。",
            "山际好施功，吴地耕民喜。",
            "低处遭淹没，中高甚丰美。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十七",
        "id": "f7ab2b4c-6026-4b1b-bedb-b006bb367943"
    },
    {
        "poet": "杜光庭",
        "content": [
            "辛巳簉，頳尾戏庭溜。",
            "鱼行衢巷间，稻苗秀山阜。",
            "种植但向前，施功莫在后。",
            "低处有灾殃，中高甚丰厚。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十八",
        "id": "3c2c8e4d-9a17-4018-9866-a5afc742a200"
    },
    {
        "poet": "杜光庭",
        "content": [
            "壬午春，水旱不调均。",
            "旱处忧千里，低处戏游鳞。",
            "且但只飢荒，亦惧鉷灾频。",
            "疫瘴连年起，飢饿亦多迍。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 十九",
        "id": "8c50b2c2-8b4c-46a3-accd-0779ffbaa6a3"
    },
    {
        "poet": "杜光庭",
        "content": [
            "癸未中，一井五家同，春夏逢玆瘴，秋来又被洪。",
            "但看吴楚地，幷及山东。",
            "向西荒灾起，田父但施工。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十",
        "id": "7b6098ed-f6b8-4a2d-ad51-1fff007f71d1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "甲申凑，忧惧应非久。",
            "车行湖渎中，骤马三河口。",
            "移居定不回，此是灾中咎。",
            "稻出五湖边，不用耕山阜。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十一",
        "id": "04d09155-3fa6-4f4b-bae7-fcb68752809f"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乙酉迁，春旱必应然。",
            "三家同一井，灾从吴会连。",
            "种作生涯处，皆慕五湖边。",
            "不用耕山阜，高处是荒田。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十二",
        "id": "eea0e36d-0112-4d99-972f-a5e1b22063b4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丙戌年，秋来枯井泉。",
            "夏首虽然水，向后地焦然。",
            "此岁云龙起，稻出五湖边。",
            "中高徒种植，必定被灾缠。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十三",
        "id": "35015af2-6eef-491e-b93b-b89625270ff8"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丁亥馀，吴分好安居。",
            "高低通见熟，荒歉在洪庐。",
            "泗城皆厄难，燕楚最荒虚。",
            "岁中虽薄稔，灾水在春初。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十四",
        "id": "3a29e570-7359-4e64-9705-a3a58c4277c4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "戊子过，田丛好耕坡。",
            "灾虫夏末有，秋中灾害多。",
            "水旱数相寻，虫鼠不偏颇。",
            "低田不须种，高处有微禾。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十五",
        "id": "b483d119-6742-4d82-afdd-5c123d1b26c4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "巳丑者，灾殃遍天下。",
            "瘟黄害郑地，田夫船作马。",
            "六畜悉逢殃，种植中高野。",
            "鬼行诸般病，着者难解谢。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十六",
        "id": "e0b52aaf-476c-42de-9431-9740274081d9"
    },
    {
        "poet": "杜光庭",
        "content": [
            "庚寅中，高地好施功。",
            "虽复有微旱，水与去年同。",
            "低地得微熟，中高最是丰。",
            "野兽连羣走，高低路并通。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十七",
        "id": "56af82cf-8f52-4a32-860a-f2a1a1d30148"
    },
    {
        "poet": "杜光庭",
        "content": [
            "辛卯禾，早种不须多。",
            "秋洪作祸故，山际水成波。",
            "早种又复旱，晚植那应好。",
            "但看秋景后，鱼戏于人道。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十八",
        "id": "7296c1c7-58ac-420a-a57b-44564dcf09a5"
    },
    {
        "poet": "杜光庭",
        "content": [
            "壬辰祀，禾被虫灾死。",
            "幷及害万民，六畜亦如是。",
            "低禾不用耕，种植山腰里。",
            "早作劣堪收，晚种难准拟。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 二十九",
        "id": "cbffb9e0-972c-49cf-864c-1a23e18179fb"
    },
    {
        "poet": "杜光庭",
        "content": [
            "癸巳纪，高低无准拟。",
            "中田又被殃，粟麦归山里。",
            "此嵗有灾伤，低处多逢水。",
            "旧有书喫除，新又多无备。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十",
        "id": "2746f40c-b57a-4430-90a5-6a84f21f6442"
    },
    {
        "poet": "杜光庭",
        "content": [
            "甲午初，水旱定难除。",
            "车马行湖底，船则纳山居。",
            "低田纵耕植，冬藏定是无。",
            "欲知成家处，山际但耕锄。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十一",
        "id": "776aa906-85cc-406e-9d34-008ff5a8d32d"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乙未首，田种三江口。",
            "吴地养民邦，京兆多灾咎。",
            "非但是炎灾，妖灾争来凑。",
            "流浪逐风波，值死宁非久。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十二",
        "id": "391e57aa-0106-4b3f-8b6c-9f9de66be2f7"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丙申年，高低未可迁。",
            "五湖堪种棘，来去并皆然。",
            "若见当灾处，斗米值千钱。",
            "欲知安乐处，江南最可怜。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十三",
        "id": "89d53b21-3990-4ccb-856d-951ed9ef2515"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丁酉侧，高低徒种植。",
            "三家共一井，湖底生荆棘。",
            "江东并出乡，齐鲁皆逐食。",
            "西陇濠楚忧，东南未休息。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十四",
        "id": "930112da-c1cd-42ed-aba7-8dfa042ea735"
    },
    {
        "poet": "杜光庭",
        "content": [
            "戊戌木，江南丰稻穀。",
            "燕魏定飢荒，三载留空屋。",
            "男子被兵牵，亦有归门哭。",
            "妻子见分张，各自相追逐。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十五",
        "id": "5d028ef7-9fde-4bca-bd58-9edfd977e7ed"
    },
    {
        "poet": "杜光庭",
        "content": [
            "己亥间，江南最可怜。",
            "不必看高下，通熟满山川。",
            "灾临西部地，飢荒似去年。",
            "边隅多扰扰，后更见忧煎。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十六",
        "id": "35e96399-0e6b-4093-8a9f-cd4cc8c6bb36"
    },
    {
        "poet": "杜光庭",
        "content": [
            "庚子末，居家无定活。",
            "禾苗被害多，亲戚相欺夺。",
            "糊口并无馀，妻子单眠活。",
            "江南虽得熟，向后亦号哭。",
            "灾殃则应逢，处处唯空屋。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十七",
        "id": "aa2370d0-c8f0-48ae-ab12-93080065fa5c"
    },
    {
        "poet": "杜光庭",
        "content": [
            "辛丑于，灾临定不虚。",
            "吴越炎千里，当之是夏初。",
            "但看入秋首，虫蝗处处有。",
            "飢殍死他乡，畜类多灾咎。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十八",
        "id": "207ba93a-2d52-4384-9d86-8d03a892f0da"
    },
    {
        "poet": "杜光庭",
        "content": [
            "壬寅金，猛兽结羣侵。",
            "种植依山阜，庭户阙过寻。",
            "稻出高田里，逢灾是魏秦。",
            "乘船于陆地，高城浪涌溟。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 三十九",
        "id": "731eb133-35a1-40d4-90ed-5a1bf5529280"
    },
    {
        "poet": "杜光庭",
        "content": [
            "癸卯嵗，晋魏逢灾害。",
            "值旱隔三秋，向应成两载。",
            "田畴多乏水，高低失准拟。",
            "人物竟喧争，阨据中城里。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十",
        "id": "502a47eb-e085-445f-9737-9350881d2a47"
    },
    {
        "poet": "杜光庭",
        "content": [
            "甲辰候，灾虫处处有。",
            "其嵗足灾殃，偏苦三江口。",
            "粟麦最爲佳，春夏耕山阜。",
            "江南虽薄熟，不免遭兵寇。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十一",
        "id": "7c1d3ad8-cfe2-4f07-a951-87a27e73f548"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乙巳至，地底蛟龙起。",
            "此嵗主馆荒，乘船于陆地。",
            "苏湖被波涛，吴地得全刈。",
            "禾稻出高田，向去多宜利。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十二",
        "id": "622c982e-d2e6-4cfb-8aa2-b6b14297598c"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丙午馀，水旱无定图。",
            "忽来即时没，若旱井泉枯。",
            "水族成兔鹿，鸡犬变成鱼。",
            "稻出低田内，高处不须锄。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十三",
        "id": "88dcd2ff-c52f-42a9-8044-e8aed5ce93b6"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丁未纪，种植山腰里。",
            "低处不须耕，墯民遭饿死。",
            "非但逢灾水，亦乃干戈举。",
            "吴地是平邦，厄在燕齐楚。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十四",
        "id": "583edc38-f40b-4d12-8fd2-4f4622199b38"
    },
    {
        "poet": "杜光庭",
        "content": [
            "戊申末，江南民独活。",
            "高低緫得收，灾虫俱自灭。",
            "此嵗八穀丰，人畜皆欢悦。",
            "官吏逐阶迁，诸道咸通彻。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十五",
        "id": "fef79df2-5634-43b4-9af9-f6cba5403902"
    },
    {
        "poet": "杜光庭",
        "content": [
            "己酉年，耕民但作田。",
            "虫灾𣆟𣆟有，瘟灾亦易痊。",
            "山坡堪种植。",
            "斗米直三钱。",
            "低处微伤水，中高甚可怜。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十六",
        "id": "58b1d235-e95d-495e-b97a-2b27fc871522"
    },
    {
        "poet": "杜光庭",
        "content": [
            "庚戌秋，人民不可愁。",
            "江南虽小旱，亦未外方求。",
            "仓诸皆得满，禾稻美秋收。",
            "田夫俱喜悦，四海尽风流。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十七",
        "id": "6acf7497-d96d-407c-b6de-71d11d0f8194"
    },
    {
        "poet": "杜光庭",
        "content": [
            "辛亥凑，灾疫当处受。",
            "悖党害平邦，发在沧陵口。",
            "分野有凶灾，时应归陇右。",
            "江南微薄熟，不利吴丘阜。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十八",
        "id": "93bc3a6c-4862-4379-aaf2-725660e759e1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "壬子直，穀米无人食。",
            "江南足可居，东道征无息。",
            "泗城归御道，驿路生荆棘。",
            "诸处并荒忙，吴邦堪种植。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 四十九",
        "id": "163f680c-f182-4ce6-bc30-3be388189b86"
    },
    {
        "poet": "杜光庭",
        "content": [
            "癸丑来，人民定受灾。",
            "蓬瀛疫病起，齐鲁厄殃摧。",
            "瘟黄灾竞起，门户乏人开。",
            "迍蹇仍斯地，桑田又更回。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十",
        "id": "87db1d5d-9816-46f5-87fb-3b82becf43ea"
    },
    {
        "poet": "杜光庭",
        "content": [
            "甲寅候，江东足餬口。",
            "仓储诸处空，民户离乡走。",
            "又乃发瘟灾，遇厄难脱手。",
            "低处必水伤，中高又无有。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十一",
        "id": "85e85aef-38ad-4b87-b2de-087766031cc1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "乙卯中，四海并交通。",
            "无殃皆得熟，田父美施功。",
            "粟麦最爲首，偏益在山东。",
            "其年多有福，嵗内足狂风。",
            "种植宜须早，高处莫施功。",
            "中低耕最好，高处出蒿蓬。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十二",
        "id": "3a8c2994-4727-4e57-8a5d-ecab76fe8ead"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丙辰于，禾苗种陆衢。",
            "安泰在濠楚，齐晋受殃殂。",
            "亦复多灾水，鹿兔杂羣鱼。",
            "是处民乏食，仓库悉空虚。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十三",
        "id": "70206262-3f7a-4c05-9d29-e373e897c7fb"
    },
    {
        "poet": "杜光庭",
        "content": [
            "丁巳周，吴地足风流。",
            "仓库皆盈满，沧茫人并游。",
            "但令逢圣主，迁官不在求。",
            "高低是丰年，人民得自守。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十四",
        "id": "fcae8424-ba01-4965-bdcf-f854bfc77874"
    },
    {
        "poet": "杜光庭",
        "content": [
            "戊午扣，家家有三口。",
            "逢患在秋中，少皈多咨咎。",
            "高低皆得收，荒灾近末后。",
            "此嵗是丰年，人民得自守。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十五",
        "id": "83ee2037-6ed3-4b76-80cd-9190afc2b0ea"
    },
    {
        "poet": "杜光庭",
        "content": [
            "己未里，畜养逢灾厄。",
            "五马博一牛，定知其嵗后。",
            "粮储可散求，田中得薄熟。",
            "虽乃逢斯难，不至怀苦忧。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十六",
        "id": "09bb1bba-b13b-4eb6-9b17-d347e034013c"
    },
    {
        "poet": "杜光庭",
        "content": [
            "庚申年，稻穀出高田。",
            "夏中有大水，低潜被虫煎。",
            "莫夸苗艳秀，濠楚亦如然。",
            "低源劳种植，中高甚可怜。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十七",
        "id": "1314a94c-ae86-40ed-bbdc-e1c56d4d4b9b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "辛酉后，中田将可守。",
            "有旱损高源，大水淹湖部。",
            "早稻被风灾，偏苦吴门口。",
            "高低未可安，中平的应有。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十八",
        "id": "2ab96e3a-b2ec-4d5b-bc89-89736fca39e8"
    },
    {
        "poet": "杜光庭",
        "content": [
            "壬戌中，高低尽不同。",
            "春夏应遭旱，江南船不通。",
            "秋冬定有旱，低地好施功。",
            "高田徒种植，终是见蒿蓬。",
            "欲知受灾处，扬楚及江东。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 五十九",
        "id": "9c0b2d9e-286a-4e2e-a59c-4808b3dfd3d4"
    },
    {
        "poet": "杜光庭",
        "content": [
            "癸亥周，吴分坐无忧。",
            "中田最可託，低处不须求。",
            "嵗后青龙伏，中平并可求。",
            "秋冬虽有旱，还是得全收。",
            "（《正统道藏》本杜光庭《太上洞渊神咒经》卷十八。",
            "）（按：《太上洞渊神咒经》，敦煌遗书中有残本多卷。",
            "此组诗中有「官吏逐阶迁，诸道咸通彻」之句。",
            "以道爲行政区划名，始于唐初。",
            "因知此组诗应爲唐时之作。",
            "以上从《道藏》中杜光庭编撰整理诸书中录出的诗歌，虽未必皆爲杜光庭之作，但皆爲唐或唐以前人之作。",
            "今姑录存于杜光庭名下，祈读者引用时有以注意之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "六十甲子歌（题拟） 六十",
        "id": "8a54a3eb-da9d-42e1-b97f-906827109d96"
    },
    {
        "poet": "李简",
        "content": [
            "山遶一城藏古寺，江连二水送孤舟。",
            "（见《锦绣万花谷续集》卷十三「潼川府」引。",
            "宋之潼川府即唐之梓州。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "8bb6bc3a-8e03-4148-903c-f5727a17543c"
    },
    {
        "poet": "张蠙",
        "content": [
            "白首成空事，无欢可替悲。",
            "空馀酒中兴，犹似少年时。",
            "（见王安石《唐百宏壮诗选》卷十九。",
            "李壁《王荆公诗笺注》卷四一引前二句。",
            "）（按：《万首唐人绝句》卷九三收此诗于崔橹名下，《全唐诗》卷五六七沿之。",
            "《唐百家诗选》早出，今两存之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "述怀",
        "id": "5e6c4e94-2e2d-46fb-b824-81dc87fcd44f"
    },
    {
        "poet": "张蠙",
        "content": [
            "故人行役向边州。",
            "（《江湖小集》卷二十《梅花衲》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "35baec1c-ec74-45d5-b75a-77e047733437"
    },
    {
        "poet": "张蠙",
        "content": [
            "上饶多胜景，樽酒不应同。",
            "（《记纂渊海》卷十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "1bdf54b2-46ed-4e79-993e-5fc7ed4f40f2"
    },
    {
        "poet": "韦庄",
        "content": [
            "新春新霁好晴和，间濶吾师鄙恡多。",
            "不是爲穷常见隔，祇应嫌醉不相过。",
            "云离谷口俱无著，日到天心各几何。",
            "万事不如碁一局，雨堂闲夜许来么？（《禅月集》卷十九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄禅月大师",
        "id": "d24b9953-07b5-468e-b746-6355c9aefab2"
    },
    {
        "poet": "韦庄",
        "content": [
            "满耳莺声满眼花，布衣藜杖是生涯。",
            "时人若要知名姓，韦曲西头第一家。",
            "（《类编长安志》卷九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "韦曲",
        "id": "6b21977d-f2b3-4849-93f8-a4bd3abfb6cf"
    },
    {
        "poet": "贯休",
        "content": [
            "劝汝出家须决志，投师学业莫容易。",
            "添香换水结因缘，佛殿僧堂勤扫地。",
            "莫闲游，莫嬉戏，出入分疎说出处。",
            "三朝四宿不见归，妙法何曾闻一偈。",
            "敬师兄，教师弟，莫向空门争意气。",
            "上中下座用谦和，莫贱他人称自贵。",
            "衣食难，岂容易。",
            "计功多少须惭愧。",
            "随缘饮啄任精粗，不用千般求细腻。",
            "布素衣，随时乩，知足便超功果位。",
            "才能岂是皂罗衣，有道何须黄锦被。",
            "清信男，清信女，捨却一身饲饿虎。",
            "此因缘，苦中苦，不用再三说酸楚。",
            "心中有罪自心知，自向心中忏悔取。",
            "亲明师，学智慧，别人睡时你慢睡。",
            "出家儿，学妙理，习读夜眠须早起。",
            "三更睡到四更初，归向释迢尊殿里。",
            "挑明灯，换淨水，礼拜焚香作福祉。",
            "报答三有及四恩，天龙八部生欢喜。",
            "莫愚痴，莫懈怠，一超直入佛境界。",
            "行亦禅，坐亦禅，了达真如观自在。",
            "（见日本《续藏经》本《禅门诸祖师偈颂》卷下之上。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "戒童行（慈受二十偈意同）",
        "id": "e24e30d8-3a8d-4785-98fd-19c64e8b66cd"
    },
    {
        "poet": "贯休",
        "content": [
            "在尘出尘，如何处身？见善努力，见恶莫亲。",
            "纵居暗室，如对大宾。",
            "乐情养性，逢危守贫。",
            "如愚不愚，修仁得仁。",
            "谦让爲本，孤高作邻。",
            "少出爲贵，少语最珍。",
            "学无废日，时习知新。",
            "荣辱慎动，是非勿询。",
            "常切责己，切忌尤人。",
            "抱璞刖足，兴文厄陈。",
            "古圣尚比，吾徒奚伸？安问世俗，自任天真。",
            "奇哉快哉，坦荡怡神。",
            "（同前卷上之下。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "大隐四字龟鑑",
        "id": "4f9c8b86-1cef-4093-afc5-97b0d4783717"
    },
    {
        "poet": "贯休",
        "content": [
            "白藕池边旧影堂，刘雷风骨尽龙章。",
            "共轻天子诸侯贵，惟爱君师一法长。",
            "陶令醉多招不得，谢公心乱入无方。",
            "何人到此思高躅，风点苔痕过短墙。",
            "（《大正藏》第四七册元普度《庐山莲宗宝鑑》卷四。",
            "）。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "题十八贤影堂诗",
        "id": "8185e905-cd77-4827-9779-678da3b4ae47"
    },
    {
        "poet": "贯休",
        "content": [
            "闲行闲坐思攀缘，多是东林古寺前。",
            "小瀑便高三百尺，短松多是一千年。",
            "卢楞伽画苔漫（同书卷二引「浸」）尽，殷仲堪碑雨滴穿。",
            "今欲更崇莲社去，不知谁是古诸贤。",
            "（见《古石庵丛书》本《庐山记》卷四。",
            "）。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "题东林寺四首（之一）",
        "id": "935a21f5-ccaa-4dc1-9d3f-f491e9b74777"
    },
    {
        "poet": "贯休",
        "content": [
            "空王门下有真子，堪以空王爲了使。",
            "常持菡萏《白莲经》，屈指无人得相似。",
            "长松下，深窗里，历历清香韵宫徴。",
            "短偈长行主客分，不使閒声挂牙齿。",
            "外人闻，耸双耳，香风袭鼻寒毛起。",
            "祇见天花落座前，空中必定有神鬼。",
            "吾师吾师须努力，年深已是成功积。",
            "桑田变海骨爲尘，相看长似红莲色。",
            "（见斯四○三七卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "讚念法华经僧",
        "id": "40e27b16-afdb-4803-a385-29395f2f96a5"
    },
    {
        "poet": "贯休",
        "content": [
            "本觉凌云到宝冠，[能]（张）仁古塔上飞泉。",
            "普门罗汉石门里，瑞鹿华岩天柱边。",
            "古洞灵峰真际并，灵岩霞嶂淨名连。",
            "石梁不与双峰远，十八精蓝绒鴈[巅]（岭）。",
            "（未字不韵，疑爲「山」之误。",
            "见《全浙诗话》卷九引《瓯江逸志》。",
            "陈耀东云见光绪《乐清县志》卷十六，今据以校改。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏鴈山十八寺",
        "id": "89c41166-d4ca-44ca-a1df-86e1bcd0bc84"
    },
    {
        "poet": "贯休",
        "content": [
            "几朵碧芙蕖，王维图未图。",
            "层层皆有瀑，一一合吾居。",
            "雨歇如争出，严霜不到枯。",
            "世犹多事在，爲尔久踌躇。",
            "（见康熙十五年刊杨廷望纂《衢州府志》卷三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "龙丘山（题拟）",
        "id": "414904dd-3f24-4a23-8268-3f9ac14148ef"
    },
    {
        "poet": "贯休",
        "content": [
            "低心蒙润久，入匣更身安。",
            "（见《类说》卷五九《砚谱》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "砚诗",
        "id": "6e1cabb2-ad60-45fa-a0d2-c5c4a92649b6"
    },
    {
        "poet": "贯休",
        "content": [
            "清风江上月，霜洒中石古。",
            "（见《绀珠集》卷九《古今名贤集》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "fe994f83-eef3-40e3-9bd7-2eefff7d5cd5"
    },
    {
        "poet": "贯休",
        "content": [
            "经秦历魏松千尺，浴海挽星月一轮。",
            "（《祖庭事苑》卷四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "过窦道者",
        "id": "dab10cae-60ed-4724-9507-8fcf3cff2687"
    },
    {
        "poet": "贯休",
        "content": [
            "但看千骑去，知有几人归。",
            "（见《吟窗杂录》卷十四正字王玄《诗中旨格》引。",
            "）（按：《全唐诗》卷八三七收此二句，缺题，今重录。",
            "又按：《全唐诗》收贯休诗缺文甚多，今据影印文渊阁《四库全书》本《禅月集》多可补齐，录如次。",
            "全诗不重录。",
            "〖1〗《全唐诗》卷八二六《送姜道士归南岳》第十一句缺二字，《禅月集》卷二此句作「落叶萧萧□杳窅」。",
            "〖2〗《全唐诗》卷八二七《上孙使君》第三十九句缺一字，前书卷三此句作「瑞雪锁戈鋋」。",
            "〖3〗《全唐诗》卷八二八《送崔使君》第二七句缺二字，前书卷五此句作「望尘一气连紫闼」。",
            "〖4〗《全唐诗》卷八二九《秋居寄王相公三首》之一首句缺一字，前书卷八此句作「禅林蝉蜕落」。",
            "〖5〗《全唐诗》卷八三○《桐江閒居作十二首》之七第四句缺二字、第八句缺一字，前书卷十此二句作「诗好抵琼瑶」、「谁更美南朝」。",
            "同诗之八第四句缺二字，前引书作「风栗似盐苞」。",
            "《严陵集》卷二引作「罔葛似盐苞」。",
            "〖6〗《全唐诗》卷八三○《送黄宾于赴举》第三、第七句各缺一字，《禅月集》卷十此二句作「二阶欣夜雪」、「经师无一事」。",
            "〖7〗《全唐诗》卷八三一《夜对雪寄杜使君》第十四句缺一字，前书卷十二此句作「丰年已可敷」。",
            "〖8〗同书同卷《避寇白沙驿作》第五句缺三字，前书卷十二此句作「寇乱时时作」。",
            "〖9〗同书同卷《送友人之岭外》第七句缺一字，前书卷十三此句作「明时好登进」。",
            "〖10〗《全唐诗》卷八三二《别东林僧》第三句缺二字，前书卷十五此句作「明时好登进」。",
            "〖11〗《禅月集》有自注云：「双□□□□大夫宅。",
            "」《送杜使君朝觐》末句缺一字，《四库全书》本《禅月集》卷十四此句作「应许代天功」。",
            "〖12〗《全唐诗》卷八三三《送僧归山》第六句缺一句，《四部丛刊》本《禅月集》卷十六此句作「坞燥烧如靁」。",
            "《四库全书》本亦缺一字。",
            "〖13〗《全唐诗》卷八三五《经弟妹坟》第五句缺二字，《四库全书》本《禅月集》卷十九此句作「鸿衝碧汉霜中断」。",
            "）（〖14〗《全唐诗》卷八三五《大蜀皇帝潜龙日述圣德诗五首》之二第五句缺三字，第六句缺一字，前书卷二十此二句作「风清鼙角山河壮，剑肃神龙草木寒」。",
            "〖15〗《全唐诗》卷八三六《东阳罹乱后怀王慥使君五首》之一第三句缺一字，前书卷二十二此句作「裂地鼓鼙军羽急」。",
            "〖16〗同书同卷《避地毘陵寒月上孙徽使君兼寄东阳王使君三首》之三首句缺一字，前书卷二十二此句作「殷雷车雨滴阶声」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "送边将",
        "id": "c548f3bf-9c9e-4a32-8dd9-6b5f3a09a04d"
    },
    {
        "poet": "处默",
        "content": [
            "分袂无血泪，望处空阑干。",
            "（见《四部丛刊》本《禅月集》附昙域《后序》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "爲贯休作（题拟）",
        "id": "07483dda-9ef2-4f89-b3bd-e99dcd5adb6f"
    },
    {
        "poet": "卢延让",
        "content": [
            "兰堂夜宴在秦城，座上荷衣倍觉荣。",
            "金鼎烹炮过百味，铜壶刻漏转三更。",
            "红妆伎出催添烛，白雪哀迟待煖笙。",
            "犹自何郎欢不足，桂华未谢玉峰倾。",
            "（见蜀何光远《鑑戒录》卷八《屈名儒》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "冬夜宴柳驸马陟宅得更字",
        "id": "af855f33-4ce0-4628-98fd-0067b55cdcda"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "a707d2f1-1979-44c6-b2dd-9e5a053696bd"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "纔请冬赐，又给行装。",
            "汉州咫尺，要甚裹粮？绵州物贱，直到益昌。"
        ], times: 'tang',
        type: '',
        "title": "判行营将士申请裹粮",
        "id": "ef13b6c7-5161-4a93-b10a-c8262b8363cf"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "觅事撮巅拗（一作「领襭」），勾当须教了。",
            "傥若有阙疑，禁君直到老。"
        ], times: 'tang',
        type: '',
        "title": "判内庭求事人",
        "id": "6da76f0f-3485-48fa-a971-ca144c133e2d"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "勅加开府，不是门府。",
            "典押双眇，令佐单瞽。",
            "量提书罚，胜打十五。",
            "令佐盘庚，典押岁取。",
            "事了速归，用修廨宇。"
        ], times: 'tang',
        type: '',
        "title": "判导江县申状封皮上著状门府衙",
        "id": "e84eaa30-ad72-4303-9a72-9bb3cbdc900d"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "进来便是宫人，状内犹言女子。",
            "应见容止可观，遂令始製文字。",
            "更遣阿母教招，恨不太真相似。",
            "且图亲近官家，直向内廷求事。"
        ], times: 'tang',
        type: '',
        "title": "判小朝官郭延钧进识字女子",
        "id": "0992d97b-3c6f-44b3-bc30-68dc0bfcf459"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "淡红衫子赤辉辉，不抹燕，不画眉，未壻背军缘甚事，女人别嫁欲何爲。",
            "孤儿携去君争忍，抵子归来我不知。",
            "若有支持且须守，口中争著两把匙。"
        ], times: 'tang',
        type: '',
        "title": "判神奇军背军官健李绍妻阿邓乞改嫁",
        "id": "22808982-2397-4b37-8671-e008ba3e4a1d"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "安胡安胡，空有髭鬚。",
            "所见不远，智解全愚。",
            "酒场是太后教令，问你还有耳孔也无。"
        ], times: 'tang',
        type: '',
        "title": "判简州刺史安太尉申院状希酒场云係州收搉",
        "id": "81fd7686-5915-40fe-a720-572123ba29a9"
    },
    {
        "poet": "宋光嗣",
        "content": [
            "斤斤肉是官家物，饱祭喉咙（一作「陇头」）更将出。",
            "不能爲食斩君头，领送右巡枷见骨。",
            "（均见四处何光远《鑑诫录》卷六《戏判作》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "判内门捉得御厨杂使衙官偷肉",
        "id": "2aac7f42-bdeb-4cb5-8fde-2c8a31e056f8"
    },
    {
        "poet": "王家乐",
        "content": [
            "一段圣琉璃。",
            "（见《说郛》卷六一《清异录》。",
            "）（〖1〗《清异录》：「王衍伶官王家乐侍燕小池，水澄天见，家乐应制曰〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "应制",
        "id": "4b4f4a2d-5827-4cab-bf7e-b44be72f5b59"
    },
    {
        "poet": "王衍",
        "content": [
            "画罗衫子画罗裙，能结束，称腰身。",
            "柳眉桃脸不胜春。",
            "薄媚足精神。",
            "可惜许，流落在风尘。",
            "（见《分门古今类事》卷十三《该闻录》引。",
            "）（按：《全唐诗》卷八八九收此词，题作《甘州曲》，无首句前四字。",
            "第六句无「许」字，遂与下连作七字句。",
            "今重录之。",
            "）（《该闻录》，宋初李畋作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "自製词",
        "id": "41244b03-6ed6-41dd-bab5-0aaa85a6ad75"
    },
    {
        "poet": "王衍",
        "content": [
            "尽是（《五代诗话》引作「赢得」）一场傀儡。",
            "（《类说》卷四三引《北梦琐言》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "曲子",
        "id": "063ff17c-7fa5-4421-8a78-5842d6dc358c"
    },
    {
        "poet": "花蘂夫人",
        "content": [
            "初离蜀道心将碎，离恨绵绵。",
            "春日如年，马上时时闻杜鹃。",
            "三千宫女皆花貌，妾最婵娟。",
            "此去朝天，只恐君王宠爱偏。",
            "（见《能改斋漫录》卷十六。",
            "）（按：《全唐诗》卷八九九仅收此词之上半阙。",
            "一说后半片爲后人补作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "采桑子（途中作）",
        "id": "3819d678-dee1-4318-b1fd-c4c038433fe1"
    },
    {
        "poet": "花蘂夫人",
        "content": [
            "雨洒瑶阶花尽开，君王应是看花来。",
            "静凭雕栏浑忘倦，忽听笙簧殿外回。",
            "（见毛氏汲古阁本《花蘂夫人宫词》。",
            "转录自《开明书店廿週年纪念文集》所刊浦江清《花蘂夫人宫词考证》。",
            "浦云此诗他本俱无，未详来历。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "宫词",
        "id": "38d808f0-defc-462c-9c64-86840fd863be"
    },
    {
        "poet": "李珣",
        "content": [
            "猺女鬅鬆卍字螺。",
            "（清沉雄《古今词话·词品》下卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "189b760a-5397-4e90-8850-7f2e0da46aea"
    },
    {
        "poet": "张格",
        "content": [
            "最好是，长街里，听喝相公来。",
            "（见宋江少虞《皇朝事实类苑》卷六六引《杨文公谈苑》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "感皇恩",
        "id": "2bbbfd59-4fec-4c4b-b050-2f732bb8aa13"
    },
    {
        "poet": "可朋",
        "content": [
            "世上屡更改，山中常晏安。",
            "六爻穷《易》象，九转鍊神丹。",
            "洞里花开晚，峯头雪落残。",
            "爲余琴一弄，鹤舞下松端。",
            "（影印本《诗渊》第一册第四○七页。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠孙真人",
        "id": "4d648912-34f7-459f-902d-c6b0548977be"
    },
    {
        "poet": "可朋",
        "content": [
            "来多不自（一作「似」）客，坐久却垂帘。",
            "（见《吟窗杂录》卷三二《古今诗僧》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠友人",
        "id": "80a23612-5ccd-4d5d-b219-dca2f089d11e"
    },
    {
        "poet": "可朋",
        "content": [
            "虽（一作「唯」）陪北楚三千客，多话东林十八贤。",
            "（同前。",
            "又见《唐诗纪事》卷七四。",
            "）（按：以上四句《全唐诗》卷八四九已收，缺题，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄齐己",
        "id": "2aa693aa-01d7-4276-95b8-0bc842459279"
    },
    {
        "poet": "欧阳彬",
        "content": [
            "昔年追感泪横流，今日寻悲是漫愁。",
            "容易得来容易失，等闲成了等闲休。",
            "皇图本谓儿孙置，白刃番成骨肉讐。",
            "梁汉后唐三世主，九泉相见大悠悠。",
            "（见《类说》卷十九李畋《该闻录》。",
            "）（〖1〗《该闻录》：「欧阳彬三蜀时爲翰林学士，唐明宗时入洛，责令归蜀。",
            "孟氏开国，复爲翰林，作诗云〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "复爲翰林作（题拟）",
        "id": "bae5ac26-e789-4136-a01b-afa5ae8fd389"
    },
    {
        "poet": "徐光溥",
        "content": [
            "空（按：《全唐诗》卷七六一题作《题黄居宷秋山图》，今从《王氏画苑丛书》本《益州名画录》卷中。",
            "其第十七、十八句，《全唐诗》作「月槛参桥□，僧老坐搘筇」，检《益州名画录》，此段应作：「月槛参差锦绣跃，星坛斑驳翠苔封。",
            "傍岸牛羸行嚼草，过桥僧老坐嗜筇。",
            "」《全唐诗》殆脱去十八字，今爲补出。",
            "全诗甚长，不重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "秋山图歌",
        "id": "2d5f7911-a098-49b6-84ff-217c413ae14c"
    },
    {
        "poet": "郑奕",
        "content": [
            "莫传读得五车书，莫言文似马相如。",
            "不如家有一镒金，一囊珠，可以赂相公之子弟，结相公之僮奴。",
            "便可朝爲屠沽，夕乘轩车。",
            "（见《类说》卷二七《外史檮杌》。",
            "末云：「词多不备载。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "c71014f7-540b-419f-82b1-9bc6a0eb9446"
    },
    {
        "poet": "掌聿修",
        "content": [
            "酒客乾喉去，唯存呷大夫。",
            "（见《说郛》卷六一《清异录》。",
            "）（〖1〗《清异录》：「家述、掌聿修仕僞蜀爲太子左赞善大夫。",
            "两人皆滑稽。",
            "聿修伺述酒翁将竭，叩门求饮，未通大道，已见罍耻，濡笔书壁曰〖诗略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "书壁（题拟）",
        "id": "bd38ced3-ea06-46c6-bb27-5ef0083c7938"
    },
    {
        "poet": "田淳",
        "content": [
            "闲行闲坐复闲吟，一片澄然太古心。",
            "拾得好诗清似玉，练来虚府静如琴。",
            "已将蛇足师陈轸，懒把蝇头爱华歆。",
            "必也长磨到如此，退身何更羡云岑。",
            "（见《新编分门古今类事》卷十二引李畋《该闻录》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "失题",
        "id": "8672524d-bb03-407f-b2e7-05f326cf0cbb"
    },
    {
        "poet": "李仁悦",
        "content": [
            "昔日古伽蓝，名爲王董龛。",
            "数载无僧俗，积岁少人瞻。",
            "县镇兴三善，率土尽庄严。",
            "我佛□□□，□□□□□。",
            "（《八琼室金石补正》卷八一绍□撰《普慈县永封里再兴王董龛报国院碑记》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "偈",
        "id": "08a180f2-88ed-48b4-b719-c3e31d4c05cd"
    },
    {
        "poet": "孟昶",
        "content": [
            "冰肌玉骨，自清凉无汗。",
            "贝阙琳宫恨初远。",
            "玉阑千倚遍，怯尽朝寒；回首处，何必留连穆满。",
            "芙蓉开过也，楼阁香融，千片红英泛波面。",
            "洞房深深锁，莫放轻舟，瑶台去，甘与尘祖师寰路断。",
            "更莫遣流红到人间，怕一似当时，误他刘阮。",
            "（宋赵闻礼《阳春白雪》卷二。",
            "）（按：苏轼《洞仙歌序》，谓老尼能诵孟昶此词首二句，不见全篇，乃爲足之。",
            "后《漫叟诗话》、《本事曲》载孟昶《玉楼春》词，以爲即原作，但宋时即有人疑爲后人据东坡词隐括而成，并非孟作。",
            "赵闻礼此词，云爲「蜀帅谢元明因开摩诃池，得古石刻，遂见全篇。",
            "」似较可信，然清宋翔凤《乐府馀论》亦疑爲南宋人僞託，但幷无确证。",
            "说详王水照先生《苏轼选集》。",
            "《全唐诗》卷八收《避暑摩诃池上作》一首，即世传之《玉楼春》词。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "洞仙歌",
        "id": "70d11b1f-bdf5-4499-9665-57ab258b1c0b"
    },
    {
        "poet": "王处厚",
        "content": [
            "虽（《洞微志》作「谁」）言今古事难穷，大抵荣枯总是空。",
            "算得生前随梦蝶，争如云外指冥鸿。",
            "暗添雪色眉根白，旋落花光脸上红。",
            "惆怅荒原懒回首，暮林萧瑟起悲风。",
            "（见宋佚名《新编分门古今类事》卷四引《名贤小说》。",
            "）（〖1〗《名贤小说》谓处厚于「孟氏广政丁卯岁下第」，遇一僧，谓处厚明春可及第，但以「百日爲程」。",
            "次年「及放牓，处厚果第一。",
            "」。",
            "「处厚心恶百日之语，日出西郊游古陌」，吟诗云云。",
            "「及暮还家，暴卒。",
            "」《增修诗话总龟》卷三十一引《洞微志》叙事甚略，不言其下第之年。",
            "陆心源《宋诗纪事补遗》卷二收处厚诗，传谓宋初进士，未允。",
            "《文献通考·选举考》载宋初状元，无处厚，可证。",
            "惟广政无丁卯年，疑原文所记有误。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "出西郊游古陌作（题拟）",
        "id": "909823b5-8123-481c-ac20-339223b4e4aa"
    },
    {
        "poet": "周□",
        "content": [
            "昔时曾从汉梁王，濯锦江边醉几场。",
            "拂石坐来衫袖冷，踏花归去马蹄香。",
            "当初酒贱宁辞醉，今日愁来不易当。",
            "暗想旧游浑似梦，芙蓉城下水茫茫。",
            "（见宋蔡梦弼《杜工部朝草堂诗笺》附《杜工部草堂诗话》卷一引扬湜《古今词话》引。",
            "《竹庄诗话》卷二十四引三、四两句，题作《古诗》。",
            "）（〖1〗蔡梦弼云：「《古今词话》：『蜀人《将进酒》，尝以爲少陵诗，作《瑞鹧鸪》唱之：〖诗略〗。",
            "』此诗或谓杜甫，或谓鬼仙，或谓曲词，未知孰是。",
            "然详味其言，唐人语也。",
            "首先有『曾从汉梁王』之句，决非子美作也。",
            "况集中不载，灼可见矣。",
            "不知杨曼倩何所据云。",
            "」〖2〗《文史》第二辑刊拙存《杜甫瑞鹧鸪词考》云：「今按宋周麟之《海陵集》卷一《呈郫人李人佥判》诗有注云：『吾家本郫人。",
            "先侍郎侍蜀日《芙蓉堂》诗有「踏花归去马蹄香」句。",
            "』同卷《送吕道人》诗亦有注云：『余家本郫人，先侍郎仕孟蜀现爲翰林学士，有「拂石坐来衫袖冷，踏花归去马蹄香」之句传于世。",
            "尝隐居青城山。",
            "』世无有以他人作品爲祖先所作者。",
            "周麟之云是其先人之诗，当属可信。",
            "此首实五代后蜀周某所作的诗，既非少陵作，亦非鬼仙诗。",
            "杨湜云蜀人《将进酒》，疑原题即爲《将进酒》也。",
            "此诗《全唐诗》失收，盖以爲宋人作也。",
            "」今从其说收入，唯诗题仍从周麟之所引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "芙蓉堂",
        "id": "968cfb61-7c28-4c25-a4a9-c00d7d567d6c"
    },
    {
        "poet": "幸夤逊",
        "content": [
            "满目江山四望幽，白云高卷嶂烟收。",
            "日廻禽影穿疎木，风递猿声入小楼。",
            "远岫似屏横碧落，断帆如叶截中流。",
            "[□□□□□□□，□□□□□□□]。",
            "（见《舆地纪胜》卷一六三《叙州》。",
            "）（按：《全唐诗》卷七六一收三四两句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "登戎州江楼闲望",
        "id": "5f11e24c-acad-4e2f-bbe7-ef89bad82cc4"
    },
    {
        "poet": "幸夤逊",
        "content": [
            "片片飞来静又闲，楼头江上复山前。",
            "飘零尽日不归去，帖破清光万里天。",
            "（见《宛委别藏》本《分门纂类唐宋时贤千家诗选》卷十二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "云",
        "id": "705b70d7-5b52-4b67-a1c0-c2486ceb8f5b"
    },
    {
        "poet": "幸夤逊",
        "content": [
            "巧剪银花乱，轻飞玉叶狂。",
            "（见《古今合璧事类备要爲前集》卷三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "雪（题拟）",
        "id": "51a9cdbb-8ee3-4b9f-ba44-a7bf8b0e19b7"
    },
    {
        "poet": "幸夤逊",
        "content": [
            "寒艳芳姿色尽明。",
            "（见同书《别集》卷二八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "杏花（题拟）",
        "id": "91f7d8af-e61e-437b-b4f2-76058c1d4528"
    },
    {
        "poet": "幸夤逊",
        "content": [
            "片逐银蟾落醉觥。",
            "（《江湖小集》卷二十，李龏《梅花衲》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "fd1d9e4d-af24-4cd9-ac45-ace5cfd3a7ce"
    },
    {
        "poet": "晓峦",
        "content": [
            "静见门庭紫气生，前山岚霭入楼青。",
            "玉坛醮罢鬼神喜，金鼎药成鸡犬灵。",
            "岩下水光分五色，壶中人寿过千龄。",
            "何当一日抛凡骨，骑取苍龙上杳冥。",
            "（《增广圣宋高僧诗选后集》卷中。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "青城山观",
        "id": "df7c80d9-00f1-4425-9b67-c271134c327a"
    },
    {
        "poet": "晓峦",
        "content": [
            "君游正值芳春月，蜀道千山皆秀发。",
            "溪边十里五里花，云上三峯五峯雪。",
            "君上匡山我旧居，松萝抛掷十矫饰要。",
            "君行试到山前问，山鸟只今相忆抚？（影印本《诗渊》第六册第四四四八页。",
            "）（按：此诗原署「唐僧峦」。",
            "唐诗人名相近者惟僧鸾与晓晓峦二人。",
            "此诗风格不类僧鸾之作，僧鸾又未见入蜀之迹，而晓峦恰爲蜀僧，故暂定爲晓峦作。",
            "）。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "蜀中送人游庐山",
        "id": "82ed7b65-a868-4977-b4dd-d3efc3c2012e"
    },
    {
        "poet": "晓峦",
        "content": [
            "滩潄金沙过枕前，雨丝斜织麴尘烟。",
            "绿杨红杏宜寒食，紫雁黄鹂聒昼眠。",
            "（见明刻本《锦绣万花谷前集》卷三。",
            "《古今合璧事类备要前集》卷二录第二句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "春（题拟）",
        "id": "2aef0313-bd57-4775-b98c-96cc7d95ade1"
    },
    {
        "poet": "晓峦",
        "content": [
            "杖履独游栽药圃，琴楼多在钓鱼船。",
            "晚来花下敲门者，不是神仙即酒仙。",
            "（见前书卷二五「隐逸」门。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "隐居（题拟）",
        "id": "8f7d6bab-0a99-4648-b3cd-a504579dc4cd"
    },
    {
        "poet": "晓峦",
        "content": [
            "临水鹤窥行道影，隔云僧认读书声。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "182d8634-634c-4ab8-ab6a-21bdd305bb69"
    },
    {
        "poet": "灵岩",
        "content": [
            "解擘当胸箭，因何只半人。",
            "爲从途路晓，所以不全身。",
            "（见《景德传灯录》卷二十三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "颂石巩接三平",
        "id": "5cdce00e-41d6-4590-9109-4f38789b6b96"
    },
    {
        "poet": "李尧夫",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "5f401606-2b12-48b0-aa3b-587783635810"
    },
    {
        "poet": "李尧夫",
        "content": [
            "栖禽移昼向空飞，林麓虚明水大肥。",
            "万国仰瞻当此夕，片云争合闭清辉。",
            "羣妖始觉神通小，列宿应慙照耀微。",
            "达曙何人最关念，庾公楼上独忘机。",
            "（见《古今岁时杂咏》卷三十一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "中秋月",
        "id": "177af40c-c43f-45a5-ace7-48881b70055d"
    },
    {
        "poet": "李尧夫",
        "content": [
            "嘉州地僻天西南，重叠江山遶城郭。",
            "（见《舆地纪胜》卷一四六《嘉定府》。",
            "）（按：诗末原署：「唐至和三年李尧夫《题白崖三洞》。",
            "」至和爲宋仁宗年号，前五字显误。",
            "尧夫爲蜀人，仁宗时未闻有同名者。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题白崖三洞",
        "id": "53a0a6c6-327c-49c8-ad7f-3de146f6b30d"
    },
    {
        "poet": "李尧夫",
        "content": [
            "甘作尧时夫，不乐蜀中相。",
            "（见《能改斋漫录》卷五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "答蜀相李昊",
        "id": "ab7a2414-e203-447b-a340-746801f1378b"
    },
    {
        "poet": "李尧夫",
        "content": [
            "水沉爲骨玉爲肌。",
            "（《梅花字字香前集》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "952bcf85-90e9-4ccd-b486-9cddb1dc8a74"
    },
    {
        "poet": "李尧夫",
        "content": [
            "羣芳且莫相矜笑。",
            "（《梅花字字香后集》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "90f0acaa-df36-4505-b1c8-c21a35bf8485"
    },
    {
        "poet": "欧阳炯",
        "content": [
            "碁理还将道理通，爲饶先手却由衰。",
            "古人重到今人爱，万局都无一局同。",
            "静算山川千里近，闲销日月两轮空。",
            "诚知此道刚难进，况是平生不著功。",
            "（《事文类聚前集》卷四二。",
            "）（按：《韵语阳秋》卷十七引三、四两句，《全唐诗》卷七六一收入。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "碁",
        "id": "173abfcb-ff3e-4366-b31c-9507ab866c17"
    },
    {
        "poet": "卞震",
        "content": [
            "积雨生残稻，苍苔拾旧笼。"
        ], times: 'tang',
        type: '',
        "title": "忆鹳诗",
        "id": "4a2c8bc3-5831-46ce-9027-bd686eb42bff"
    },
    {
        "poet": "卞震",
        "content": [
            "风涛秋渡阙，烟雨晚村孤。"
        ], times: 'tang',
        type: '',
        "title": "途中诗",
        "id": "d9dff9e7-c737-4849-92a3-9cc2ae5d1c78"
    },
    {
        "poet": "卞震",
        "content": [
            "双阙暂随丹诏入，三峰寻与白云归。",
            "（按：此二句疑爲震入宋后作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄陈抟诗",
        "id": "f2013b41-2825-499c-a26f-8a1e3ca2bef3"
    },
    {
        "poet": "卞震",
        "content": [
            "芳草又牵爲客恨，白云空寄未闲心。",
            "（以上均见《吟窗杂录》卷三十三《历代吟谱》。",
            "）（〖1〗《吟窗杂录》军车田锡序云：「蜀有胡台、李尧夫爲诗人，而卞公之名出其右。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "东郊诗",
        "id": "a8c906c7-ea68-4e42-86d0-6ddc349d657b"
    },
    {
        "poet": "于观文",
        "content": [
            "东堂令史报来时，仙桂云攀第九枝。",
            "乍听言音犹似梦，却思公道即无疑。",
            "寒门髣髴春将到，幽径朦胧月渐移。",
            "残漏声中鞭马去，紵袍重戴已相随。",
            "（见《新编分门古今类事》卷七引李畋《该闻录》。",
            "）（按：《该闻录》云观文「下第后，献主司《凤玉赋》，爲时所称。",
            "」次年试，梦人告以当在榜末及第。",
            "「言讫，院吏报先辈第九人。",
            "是年只放进士九人，果符所梦。",
            "」据所述，当爲唐五代间事。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "及第后作（题拟）",
        "id": "78cebfb1-a154-408f-a30e-9dce945e21ff"
    },
    {
        "poet": "牛承直",
        "content": [
            "老去寻山意渐便，兴来登览独怡然。",
            "僧归禅榻香盈帐，人唤渔舟晚济川。",
            "清洛冷光浮巨栋，灵崧积翠拱中天。",
            "公馀底事频来此，民远官刑不用鞭。",
            "（见上海图书馆胶卷複製天一阁藏书靖三十四年康绍第纂《巩县志》卷七。",
            "）（按：诗下署：「唐牛承直，巩县知县。",
            "」后录宋初李淑诗。",
            "同书卷二《职官》载唘知县：「牛承直，贯无考。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "石窟寺",
        "id": "9e0ab2f1-ad68-41a2-bd5d-71848fddf69d"
    },
    {
        "poet": "王肱",
        "content": [
            "茆屋江山上，夜来梦吴越。",
            "岩溜穿白云，桂花落明月。",
            "子规啼空山，一声一滴血。",
            "何事□秋风，出门又离别。",
            "（见《吟窗杂录》卷二九《历代吟谱》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "无题",
        "id": "ef0e8fc0-11f8-4539-9dee-6c32f71104a3"
    },
    {
        "poet": "王渐",
        "content": [
            "公族爲良雅，僧堂视事幽。",
            "纲轩疏雨霁，金刹片云秋。",
            "树色新兰若，经声小比丘。",
            "从来东道意，无见不相留。"
        ], times: 'tang',
        type: '',
        "title": "缺题",
        "id": "d013a94c-ab06-454b-9746-b7cd0062ea57"
    },
    {
        "poet": "王渐",
        "content": [
            "松柏江头寺，寅缘胜虎谿。",
            "水云晴过慢，沙鹭[湿]（温）飞低。",
            "兰若曾岩抱，旃檀画阁齐。",
            "褰帷双树北，行道一灯留（疑当作「西」字。",
            "）落日催轩骑，秋城限鼓鼙。",
            "临川兴不尽，真赏寄丹梯。",
            "（均见日本藏唐抄本《唐诗卷》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言同乔父君游茅溪兰若一[首]",
        "id": "ca31f885-825c-4cb7-9a2b-1c36e2f73f29"
    },
    {
        "poet": "王国华",
        "content": [
            "[东]（束）家有儿年十五，只向田园独辛苦。",
            "夜开沟水遶稻田，晓叱耕牛垦塉土。",
            "西家有儿纔弱龄，仪容清峭云鹤形。",
            "涉书猎史无早暮，坐期朱紫如拾青。",
            "东家西家两相诮，西儿笑东到餢笑。",
            "西云养志与荣名，彼此相非不相调。",
            "东家自云虽辛苦，躬耕早暮及所（一作「莫及」）亲。",
            "男舂女爨二十载，堂上未爲衰老人。",
            "朝机暮织还充体，馀者到兄还及[弟]（第）。",
            "春秋伏腊长在家，不许妻奴暂违礼。",
            "尔今二十方读书，十年取第三十馀。",
            "往来途路长离别，几人夏日得昇公车。",
            "纵令得官（一作「贵」）身须老，衔恤终天向谁道。",
            "百年骨肉归下泉，万里枪榆长秋草。",
            "我今躬耕奉所天，耘锄刈获当少年。",
            "面上笑添今日喜，肩头薪续厨中烟。",
            "纵使此身头雪白，又有儿孙还稼穑。",
            "家藏一卷古《孝经》，世世相传皆得力。",
            "爲报西家知不知（一作「不」），何须谩笑东家儿。",
            "生前不得供甘滑，殁后扬名徒尔爲。",
            "（见《文苑英华》卷三五○。",
            "）（按：明刻本《文苑英华》收此诗，不署名，前爲薛逢《醉春风》，《全唐诗》卷五四八遂误收爲薛逢诗。",
            "今据中华书局影印本新编用妻小改正。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "隣相反行",
        "id": "bade7462-ff30-49d1-90b8-decdcaecd5dd"
    },
    {
        "poet": "元淳",
        "content": [
            "仙府寥寥殊未传，白云尽日对纱{车□}。",
            "只将（下缺。",
            "见伯三二一六卷。",
            "）（按：伯三二丈六卷存诗五首。",
            "前二首爲李冶《偶居》〖缺题〗和《八至篇》，其后三篇署「女道士元淳」，有总题《寄意五首》，《秦中春望》、《寄洛阳姊妹》二首完整，《全唐诗》已收。",
            "次即本诗，惜已残缺。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "感怀",
        "id": "6c28791b-5663-423d-bbac-b7b22414c638"
    },
    {
        "poet": "元昉",
        "content": [
            "草秋宜病马，风疾称饥鹰。",
            "（见《吟窗杂录》卷十四正字王玄《诗中旨格》。",
            "）（按：《唐文拾遗》卷五十据《安阳金石录》收元昉开元七年作《大唐邺县修定寺传记》。",
            "传谓其爲「开元中修定寺僧」。",
            "未详与此诗作者是一人否。",
            "今不取。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "边上秋望",
        "id": "061a7330-d6d1-4944-8394-41386f4bc79f"
    },
    {
        "poet": "元□□",
        "content": [
            "竟养浩气稽颡（中缺）戏使石门。",
            "（按：光绪元年刘沛纂《零陵县志》卷十三君华严岩皇祐初残题名云：「地□古刻石得元□□《石门精舍诗》，知其地也。",
            "有竟养浩气稽颡〖下缺〗戏使石门之称，与遗迹〖下缺〗其传。",
            "皇祐乙丑祀明堂日。",
            "」原刻爲政和间人磨去，今仅存残文。",
            "疑老□□即爲元结。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "石门精室诗",
        "id": "65e6d5d2-bb56-4b6c-822d-97cd0b5b7051"
    },
    {
        "poet": "毛熙圣",
        "content": [
            "资中多秀异，自古出贤良。",
            "川岳炳灵气，烟霞舒瑞光。",
            "家家习诗礼，处处闻丝簧。",
            "（见《舆地纪胜》卷一五七《资州》。",
            "）（按：此诗原题「唐毛熙圣」作，疑即蜀词人毛熙震之昆从。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题孟岩",
        "id": "f7833730-854d-41ef-b389-5e38c0b35218"
    },
    {
        "poet": "史君宝",
        "content": [
            "脱却霞裾换（《绿窗新话》作「裙著」）绣裙，仙凡从此路[歧]（岐）（据《绿窗新话》改）分。",
            "蛾眉再画当时月，蝉鬓重梳旧日云。",
            "玉貌缓将鸾镜照，锦衾兼把麝香薰。",
            "屏帏乍得萧郎爱，更没心情忆老君。",
            "（见《类说》卷十二《纪异记》《绿窗新话》卷下引《纪异录》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠还俗女真（题拟）",
        "id": "cd25afdd-3fb1-44a0-be96-01ee1e7ff742"
    },
    {
        "poet": "司马□",
        "content": [
            "对令班南海，蛮兵避鬱林。",
            "天涯分柱界，徼外贡输金。",
            "坐失奸臣意，谁明报主恩。",
            "一棺忠勇骨，漂泊瘴烟深。",
            "（见阮崱《安南志略》卷十六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题伏波庙",
        "id": "e81cbb20-4bfe-420a-b556-1dd00e691d93"
    },
    {
        "poet": "江津",
        "content": [
            "宝剑匣中开似水，娥眉一笑塞云轻。",
            "（见《吟窗杂录》卷十三僧虚中《流类手鑑》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "c5719223-b746-4cb5-a8fc-c427fc3e7a6f"
    },
    {
        "poet": "存初公",
        "content": [
            "汉王峰上拥楼台，万绿阴中石镜开。",
            "明月和僧窗外立，天风吹鹤日边来。",
            "一匡翠岫烟霞好，九叠云屏海岳魁。",
            "爽气荡空尘世少，仙人爲我洗茶杯。",
            "（见嘉靖《九江府志》卷十五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "天池寺",
        "id": "3441667b-7584-4fc1-94cc-321162bae82a"
    },
    {
        "poet": "吴翊",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "3ce11bf7-68f5-4e9b-ae1c-553b858b804b"
    },
    {
        "poet": "吴翊",
        "content": [
            "此地古今存，何年苦战频。"
        ], times: 'tang',
        type: '',
        "title": "游塞 一",
        "id": "0c27af81-d649-40bf-ba40-5c49a55d116d"
    },
    {
        "poet": "吴翊",
        "content": [
            "秋烧黄云黯暮尘。",
            "夜深闻鬼哭，一一是忠臣。"
        ], times: 'tang',
        type: '',
        "title": "游塞 二",
        "id": "6f94c43c-4f8e-4e56-9e0f-c8017b0a2746"
    },
    {
        "poet": "吴翊",
        "content": [
            "尘鑑经春掩，霜衣隔岁裁。",
            "（均见《吟窗杂录》卷二九《历代吟谱》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "征妇诗",
        "id": "eabbbb8f-ee8d-4083-ad6c-3527edada72c"
    },
    {
        "poet": "吴资",
        "content": [
            "合肥一都会，世号征战地。",
            "我来值明时，不呅兵戈事。",
            "（见《舆地纪胜》卷四五《庐州》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "合肥怀古",
        "id": "50339d3f-c94a-4cdf-b680-e00bbd9d12f8"
    },
    {
        "poet": "李斌",
        "content": [
            "驱马出关城，孤舟边思盈。",
            "风传万里去，目末两乡情。",
            "北望单于道，[东临]（临东）大武营。",
            "塞阙烁𧣹合，山浮夜泉明。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "大桐军行",
        "id": "98c3f375-82d5-4325-983b-c5cb90eba397"
    },
    {
        "poet": "李斌",
        "content": [
            "我有一长剑，磨来十数年。",
            "但藏玉匣里，未向代人传。",
            "锷露星将转，珠开月共悬。",
            "霜锋暎牛斗，雪刃倚长天。",
            "每欲清万国，常怀定四边。",
            "希君持取用，方谓识龙泉。"
        ], times: 'tang',
        type: '',
        "title": "剑歌 一",
        "id": "65a0a60a-e195-4dbe-bde1-4e3e14b45af7"
    },
    {
        "poet": "李斌",
        "content": [
            "我有夜光宝，自然明月□。",
            "堪●汉祖剑，曾上魏王台。",
            "五色人难辨，千金匣始开。",
            "不逢天子照，却复度关来。"
        ], times: 'tang',
        type: '',
        "title": "剑歌 二",
        "id": "0683a54e-8753-4bc7-b22a-0c5afdadf58a"
    },
    {
        "poet": "李斌",
        "content": [
            "附臣通赵国，奉使拜辽燕。",
            "沧海行无驿，宁知路几千？猛风空里骤，明月浪中悬。",
            "水与天同色，山共白云连。",
            "随朝去去远，未见有归年。",
            "比来闻汉使，一别似张[骞]（{僭日=心}）。"
        ], times: 'tang',
        type: '',
        "title": "日南王",
        "id": "b1897587-960e-4e31-82e7-d326e6d64f10"
    },
    {
        "poet": "李斌",
        "content": [
            "荡子乘春夜，行歌渡颖川。",
            "云浮初[蔽]（弊）月，风动乍摇船。",
            "暗水空流响，惊人信莫前。",
            "唯闻靡靡曲，砂上歎□捐。",
            "（均见伯三六一九卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "秋渡颍水",
        "id": "ba833e5e-d953-479e-9365-1f7c3cd4c23a"
    },
    {
        "poet": "李聪",
        "content": [
            "泠泠一带清溪水，远派来通历阳市。",
            "涓涓出自碧湖中，流入楚江烟雾里。",
            "（见《锦绣万花谷续集》卷十。",
            "）（按：《全唐诗》卷七七五收本诗，有缺文，今重录。",
            "诗题中〖历溪〗，《全唐诗》作「𣻕溪}。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "咏历溪在历阳西一里",
        "id": "4cb709d7-c584-41b9-84fb-d4e12653ab49"
    },
    {
        "poet": "李驿",
        "content": [
            "莓苔又绝壁，薜荔依高林。",
            "（见《嘉泰吴兴志》卷二十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "法华寺",
        "id": "43f33a98-7e2d-4b3e-b26b-c21c4216d21d"
    },
    {
        "poet": "李昌遇",
        "content": [
            "上天须致雨，在野即眠云。",
            "（见《吟窗杂录》卷十四《诗中旨格》。",
            "《诗学指南》本作「李昌运」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "龙诗",
        "id": "a5a3c05a-9b05-4104-ac3b-e271f72bc857"
    },
    {
        "poet": "李思聪",
        "content": [
            "山状鸡笼攒翠黛，水通滴沥落水崖。",
            "谁知内隐神仙宅，金叠云房玉琢阶。",
            "（见《舆地纪胜》卷四八《和州》。",
            "同卷《碑目》云：「唐李思聪《鸡笼山》诗，在和州小厅东。",
            "」清赵绍祖《安徽金石略》卷九亦著录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "鸡笼山",
        "id": "d0134714-5a21-4147-923a-009cbf83543b"
    },
    {
        "poet": "李善美",
        "content": [
            "岘首何人碑，行客独垂泪。",
            "（见《舆地纪胜》卷八二《襄阳府》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "习家池大堤诗（题拟）",
        "id": "3714c73f-e525-4d88-9fec-775eb3595d6a"
    },
    {
        "poet": "李嘉运",
        "content": [
            "映水光难定，凌虚体自轻。",
            "夜风吹不灭，秋露洗还明。",
            "向烛仍藏焰，投书更有情。",
            "犹将流乱影，来此傍簷楹。",
            "（据中华书局影印本《文苑英华》卷三二九及该书新编目录。",
            "）（按：《全唐诗》卷二百六误收作李嘉祐诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏萤",
        "id": "0b716169-589c-48d0-9b64-15ba5e0f0076"
    },
    {
        "poet": "李主簿",
        "content": [
            "偶到扬州悔别家，亲知留滞不因花。",
            "尘侵宝镜虽相待，长短归时上面及瓜。",
            "（见《增修诗话总龟前集》卷二十三引《南部新书》。",
            "）（按：《全唐诗》卷八百一李主簿姬诗小注亦）（引有此诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "答姬寄诗",
        "id": "6f48e083-2d7b-409b-b7df-55240426ef1b"
    },
    {
        "poet": "李端公",
        "content": [
            "却到城中事事伤，惠休归放贾生亡。",
            "谁人收得章句箧，独我重经苔藓房。",
            "一命未沾爲逐客，万缘初尽别空王。",
            "[□□□□□□□，□□□□□□□]。",
            "（见《吟窗杂录》卷十四《炙毂子诗格》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "6b2f7e58-741d-414f-b282-c405e4db0380"
    },
    {
        "poet": "何蠲",
        "content": [
            "微风动兮百花坞，扣舷归兮满江南。",
            "挂云帆兮何足数，来濯缨兮沧浪浦。"
        ], times: 'tang',
        type: '',
        "title": "渔父歌沧浪赋附歌 一",
        "id": "0b5c1da9-6c8a-4221-8db0-c326d75e2f0c"
    },
    {
        "poet": "何蠲",
        "content": [
            "泛蓬𦩘戏鳬鷖，澄水暗（一作「镜」）兮照虹霓。",
            "指尘路兮何足迷，来濯缨兮沧浪溪。",
            "（见伯二四八八、二六二一、二七一二卷，兹从张锡厚校录本。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "渔父歌沧浪赋附歌 二",
        "id": "09e503f0-2aaf-4625-a805-f3960d19d9cd"
    },
    {
        "poet": "林铎",
        "content": [
            "官从书府拜，吏向武闾迎。",
            "（见《吟窗杂录》卷二九《历代吟谱》。",
            "）（按：郁贤皓先生《唐刺史考》卷一九三载郑姓任郢州刺史者，贞元十年有郑某，十六年有郑正则。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "送郑[郢]（逞）州",
        "id": "85dc08e8-65c6-4671-89b2-a195ef37ac26"
    },
    {
        "poet": "林先辈",
        "content": [
            "数歇未到顶，穿云势渐孤。",
            "（见《吟窗杂录》卷十二沙门文彧《诗格》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "登山",
        "id": "f326daab-ef93-4fea-868e-ede4dadb3f79"
    },
    {
        "poet": "孟安序",
        "content": [
            "扁舟却下五湖水，胜地重游八迹坛。",
            "（见《舆地纪胜》卷六八《常德府》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "桃源（题拟）",
        "id": "374267c9-72dd-4e94-86e8-de2cda6bdfe4"
    },
    {
        "poet": "武涉",
        "content": [
            "悠悠一径入本来端，艰险千重渡转难。",
            "涧下厌听流咽水，岩间愁望古松寒。",
            "风沙终日情迷惑，霜雨侵宵梦不安。",
            "憔悴途中无镜照，却迴蓬鬓似君看。"
        ], times: 'tang',
        type: '',
        "title": "山行书情呈王十四",
        "id": "9a1571ad-998c-4422-bf99-72f284e9a283"
    },
    {
        "poet": "武涉",
        "content": [
            "侍女相邀上苑游，笙歌嘹唳满花楼。",
            "玉颜自倚君王宠，无处金钗落不收。"
        ], times: 'tang',
        type: '',
        "title": "游花苑词 一",
        "id": "2757fac9-03f7-4e3e-a841-b47037cbbc39"
    },
    {
        "poet": "武涉",
        "content": [
            "君游园苑百花新，花下红妆採白苹。",
            "竞将颜色比花色，花色无情不及人。",
            "（均见伯三八一二卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "游花苑词 二",
        "id": "4fd0e20b-0c6a-4575-8d52-61a687f89bc7"
    },
    {
        "poet": "周源",
        "content": [
            "八十康强鬓未华，琴书图史是生涯。",
            "是非应不关心虑，名利何曾挂齿牙。",
            "野鹤无心栖道院，岩花流水入仙家。",
            "□□□□□□□，近闻巢许出烟霞。",
            "（见道光《宝庆府志》卷一○三《艺文略四·金石一》。",
            "此诗承陶敏先生录示。",
            "）（按：《宝庆府志》云此诗刻石在郡南百里高霞山。",
            "李真人名震，显庆间修真于此，白昼衝举。",
            "周尚书源过访留诗，勒碑新甲山仙宅。",
            "万曆间江涸碑见，获此诗，泐第七句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "访李真人",
        "id": "8d9f882d-795b-4e0c-8dc0-df4e80ec5862"
    },
    {
        "poet": "周濆",
        "content": [
            "姑射仙人笑脸开，肯将脂粉涴香腮。",
            "只因悮入桃源洞，惹得春风上面来。",
            "（见《永乐大典》卷二八○九，中华书局影印本第三五册。",
            "）（按：《粤诗蒐逸》卷二引《连州志》谓濆爲渭弟。",
            "若其言可信，则濆应爲南汉末至宋初入。",
            "惜尚无从证定，姑仍从《全唐诗》收入事迹无考作者。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "红梅",
        "id": "9663d610-59e1-4aab-ba21-93ba69b880c4"
    },
    {
        "poet": "周如锡",
        "content": [
            "梵林岑寂妙圆通，灵籁无声起远钟。",
            "青鸟梦回天际白，赤鸟翅展海头红。",
            "晨光灿灿流残月，曙色苍苍散晓风。",
            "自古洗甚须淨地，何须假榻坐禅空。"
        ], times: 'tang',
        type: '',
        "title": "题古寺",
        "id": "881ae13d-036e-47e4-96cf-1c072df0c554"
    },
    {
        "poet": "周如锡",
        "content": [
            "痴儿事未了，山照已啣西。",
            "数曲寻江路，层空步石梯。",
            "栖高得月早，壁峭与天齐。",
            "往矣初寮躅，摩挲旧碣题。",
            "（见上海图书馆藏胶卷複製康熙六年刊蒋士昌纂《永明县志》卷十二。",
            "）（按：《题古寺》署「唐周如鍉，太守」，《月波亭观书》署「唐周如锡，刺史」，显爲一人，然未详孰是，今并存之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "月波亭观书",
        "id": "b404e5c0-de25-4c39-8dcd-4516264dec20"
    },
    {
        "poet": "季仲砥",
        "content": [
            "紫阳洞府压青山，白日骑龙去不还。",
            "轩辕丹灶□□识，烧得金丹奉帝颜。",
            "（见《吟窗杂录》卷四九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题鼎湖山",
        "id": "74ed480d-840f-4ede-939e-9218fb9a5b2b"
    },
    {
        "poet": "尚隆之　吴永素",
        "content": [
            "麪堆金井，谁堆汤饼。",
            "（尚隆之。",
            "）玉满天山，难刻佩环。",
            "（吴永素。",
            "见冯贽《云仙杂记》卷五《姑臧记》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "对雪联语",
        "id": "597c787a-3626-48b6-bbeb-052c1842ba12"
    },
    {
        "poet": "范崇",
        "content": [
            "川源通汉沔，舟楫下潇湘。",
            "（见《永乐大典》卷五七七○引《长沙府志》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "潇湘（题拟）",
        "id": "fb578e76-94e8-489a-9de7-aead391471f9"
    },
    {
        "poet": "范洒心",
        "content": [
            "乔木耸田园，青山乱商邓。",
            "（见《吟窗杂录》卷七皎然《诗议》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "d3e0829a-979e-4aaa-b3e8-5372fa6d2262"
    },
    {
        "poet": "姚揆",
        "content": [
            "不见古君子，空馀旧林峦。",
            "翠色媚车马，爽气严衣冠。",
            "水天（《同治志》作「天水」）影交碧，松竹声相寒。",
            "（见上海图书馆据天一阁藏本所摄胶卷弘治《温州府志》卷二十二、同治五年刊齐召南纂《温州府志》卷四。",
            "）（按：陆心源《宋诗纪事补遗》卷八十八收姚揆此诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谢客岩",
        "id": "17b70a89-e736-4300-b45a-30a1f23cb037"
    },
    {
        "poet": "姚揆",
        "content": [
            "怜香擘破花心齅。",
            "（史铸《百菊集谱》卷六集句引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "7e14573b-9d9d-4ca6-9fa9-18b4b9fd0aa1"
    },
    {
        "poet": "姚揆",
        "content": [
            "独上南楼四望赊。",
            "（《江湖小集》卷二十李龏《梅花衲》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "1fd62a9a-664e-4ea7-9ef8-33065463c8ac"
    },
    {
        "poet": "姚赞",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "a22ff0f6-d1f4-48b8-9fd0-4b5a023eb446"
    },
    {
        "poet": "姚赞",
        "content": [
            "吴兴姚赞能八分，一点一画若崩云。",
            "又如春水绿波纹，上有鵁鶄鸂鶒羣。",
            "（见宋陈思《书苑菁华》卷十七。",
            "）（按：此首似爲他人称许姚赞诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "八分书歌",
        "id": "288a5264-7c9d-4eb5-ac17-6d90ba87a3c2"
    },
    {
        "poet": "袁吉",
        "content": [
            "一宿烟霞境，更无尘梦侵。",
            "泉声寒绕枕，山色冷归衾。",
            "自得希夷性，还忘名利心。",
            "更阑不成寐，岩鸟共寒吟。"
        ], times: 'tang',
        type: '',
        "title": "宿上霄洞居诗",
        "id": "4bf8e6d7-b8ab-4eb5-bb95-931a9524e10d"
    },
    {
        "poet": "袁吉",
        "content": [
            "道分相投气味长，就中何处最片忘？芙蓉阁上秋窗下，卧枕泉声并石牀。",
            "（均见光绪廿年刊邓锺玉撰《金华县志》卷二，次诗又见同书卷五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "宿赤松会仙阁诗",
        "id": "c34c4766-e19d-409c-a740-039c5f968a63"
    },
    {
        "poet": "唐枢",
        "content": [
            "不待江上移入座，便开（一作「闻」）三峡水来声。",
            "（《千载佳句》卷下《宴喜部·琴》。",
            "）（按：《全唐诗逸》卷中录此诗，缺一字，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠琴僧",
        "id": "e0964755-927a-4bfa-a2d5-2fbad3f45711"
    },
    {
        "poet": "高瀛",
        "content": [
            "香积厨空铁釜存，万年鼎列镇山门。",
            "何时再作千僧供，饭罢潮音彻远村。",
            "（见同治十一年刊黄凤楼纂《德化县志》卷四九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏千僧釜",
        "id": "00bb583b-9299-4d91-842c-1fbf05c4458d"
    },
    {
        "poet": "孙誧",
        "content": [
            "一行寻师触处游，到天台后始应休。",
            "因知算法通天地，溪水寻常尽逆流。",
            "（见《四库珍本初集》本《天台集》卷下。",
            "）（按：诗末原跋云：「一行穷大衍算法，求访师资不远千里。",
            "尝至天台国清寺，见一院古松，门有流水。",
            "一行立于门屏，闻僧于庭前布算之声，谓其徒曰：『今日当有弟子自远来，求吾算法，已合在门，岂无人导达耶？』即除一算，谓）（曰：『门前水合却西去，弟子当至。",
            "』一行闻其言而入，稽首请法，授其术，而门外旧东流水，忽改而西流矣。",
            "」《册府元龟》卷八六九《总录部·明算》所记，与上文大致相同。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "一行算法",
        "id": "236b4146-b68a-4dc1-877c-955912633385"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "389f23f4-04e8-4d61-98d4-b1d6201f8fd3"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "（上缺）物有方。",
            "口含大宪，手提国纲。",
            "实邦之翰，爲民之防。",
            "宵沉狺吠，晨无饮羊。",
            "千古是仰，昭其耿光。",
            "（按：此诗题称二章，仅存后章，前章已失去。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 澄俗二章（章十句）",
        "id": "ec5e2249-dc9c-42a7-a6d9-141d9ebd59c6"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "我公之心，含渊濬洁。",
            "挹之弥冲，酌而莫竭。",
            "灵府汪洋，璇源莹彻。",
            "若鑑之明，如井之洌。",
            "利物至柔，漱芳瀰潏。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 心如水兮二章（一章十句，一章八句）（心如水兮，志尚清洁矣。） 一",
        "id": "9802a89a-ca16-46b0-b874-98bb891f282d"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "行业滋茂，言泉洞开。",
            "浸仁沐义，津贤育材。",
            "润无不洒，清而不回。",
            "叔度之顷，公何远哉。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 心如水兮二章（一章十句，一章八句）（心如水兮，志尚清洁矣。） 二",
        "id": "eb802476-bbd8-46a2-b4c5-0bb13d10cbf3"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "习习惠风，施于千里。",
            "吹淡民心，洽兹仁理。",
            "动必响臻，应如草靡。",
            "泠泠四驰，飘飘中起。",
            "利物厚生，条纲振纪。",
            "鼓音埙箎，发馨兰芷。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 惠风二章（一章十二句，一章八句）（惠风，民被赐也。） 一",
        "id": "33d22107-79da-40b8-8618-2442712998aa"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "猎野班春，苏萌润坼。",
            "腾茂英英，扬光赫赫。",
            "福介羣黎，欢飞广陌。",
            "敢继周诗，式歌召伯。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 惠风二章（一章十二句，一章八句）（惠风，民被赐也。） 二",
        "id": "113ce3cd-7c91-4888-84fe-8815014d15b9"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "恐惧不覩，诫慎不闻。",
            "我公慎独，于斯洞分。",
            "微既莫显，隐何可云？温树奚问，谏草自焚。",
            "克谨天戒，允符帝文。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 慎独二章（一章十句，一章八句）（慎独，闭邪存其诚也。） 一",
        "id": "17807d01-db27-47d3-9bb2-95b5ccb50ac6"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "仲舒格言，许绪深旨。",
            "灵怀发中，神资素履。",
            "吻契洵猷，践扬前轨。",
            "蔼蔼令名，烂光青史。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 慎独二章（一章十句，一章八句）（慎独，闭邪存其诚也。） 二",
        "id": "48260b00-a975-4116-95fc-06295f73d3c6"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "巨望弥耸，其德不回。",
            "乃眷西顾，赉公贤才。",
            "帝曰钦往，时称良哉。",
            "乃邦之彦，实民之怀。",
            "飞荣骊阙，进秩兰台。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 良哉二章（一章十句，一章十二句）（良哉，协帝赉也。） 一",
        "id": "c762bf41-b389-4160-ade0-cd7101d5f02c"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "铜虎分符，朱藩戒路。",
            "棠郊去思，潼江来暮。",
            "恂恂德心，汪汪轨度。",
            "宽不容姧，直上不抵忤。",
            "煌煌发辉，绰绰垂裕。",
            "翊彼天聪，克昌景祚。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 良哉二章（一章十句，一章十二句）（良哉，协帝赉也。） 二",
        "id": "7a8d9fb5-e27c-4909-a514-1c000b9a73a0"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "启藩斯境，民之宜兮。",
            "令必响赴，动而悦随。",
            "濬明宣哲，淑慎经彝。",
            "善化郁郁，羣心披披。",
            "我有惸独，公则安之，我有弟子，公则教之。",
            "匪民之宜，实德之基，实邦之基。",
            "帝典昭灼，王度清夷。",
            "说命将举，慰兹羣黎。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 宜兮一章（二十句）（宜兮，洽民心也。）",
        "id": "fc240408-a909-4a67-9e77-20a9609b3af7"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "公之来矣，里无歎兮。",
            "清猷濬发，舆颂争驰。",
            "仁声旁达，廉风□□。",
            "□白携手，其乐如之。",
            "流转保业，其心归心。",
            "□不□响，耕无随时。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 里无歎兮二章（一章十二句，一章□句）（里无歎兮，洽颂声也。） 一",
        "id": "3102b1e9-813a-429b-a5e4-6b164d71dd95"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "连衽架肩，途歌巷咏。",
            "邵杜宣慈，（下缺）庭，永膺休命。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 里无歎兮二章（一章十二句，一章□句）（里无歎兮，洽颂声也。） 二",
        "id": "6810983b-7d29-4c30-8651-1aaa96d8dced"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "克己温温，秉心翼翼。",
            "静以保（下缺）融，沉诵渊塞。",
            "言必再思，动不过则。",
            "（下缺）。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 翼翼谨心二章（一章十二句，[一章□句]）（翼翼谨心，莅事也。） 一",
        "id": "eb5787d3-43cc-46c9-b2b5-0b591c651388"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "（上缺）阳，辉光日新。",
            "兢庄率清，纯操持（下缺）诵坐，永昭臣邻。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 翼翼谨心二章（一章十二句，[一章□句]）（翼翼谨心，莅事也。） 二",
        "id": "3f98b709-3a17-4052-9511-aedd7cf0a6d3"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "（上缺）教里闾勃兴远是効敦□崇德（下缺）心因，慕之慎□。",
            "□纪敦淡，黎庶咸归。",
            "（下缺）公之（下缺）（按：此诗二章，因残泐已无从分析，姑连录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 千里蒸蒸二章（十句）",
        "id": "aa79c5a4-ecf7-482f-ac2d-2fb9bb424703"
    },
    {
        "poet": "孙宗闵",
        "content": [
            "空（按：以上组诗及序，皆录自光绪《潼川府志》卷九、民国《三台县志》卷二十一。",
            "《三台县志》云：此诗石刻爲正书小楷，首题前进士孙宗闵撰，旧存文庙《干禄碑》侧，民国初毁于兵。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "恺悌诗（幷序） 慎□（诗缺）（慎□，无枉也。）",
        "id": "ae5dd790-ea99-47f7-a0ae-a9dea47d61e2"
    },
    {
        "poet": "康道",
        "content": [
            "晴望东溟小，夜观南斗长。",
            "（见《吟窗杂录》卷十三王梦简《进士王氏诗要格律》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "4e1ff6a5-1a36-494f-a136-cd6397b18d87"
    },
    {
        "poet": "晁祖道",
        "content": [
            "映花谢上辨色，隔树不分香。",
            "（见《后村大全集》卷一七七《诗话续集》引李康成《玉台后集》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏屏风",
        "id": "cff38349-7d80-4e8c-8073-fbaba1c81805"
    },
    {
        "poet": "徐矩",
        "content": [
            "挈过太湖风，投宿支硎月。",
            "（见《舆地纪胜》卷五《平江府》。",
            "）。"
        ],
        "tags": [
            "太湖"
        ], times: 'tang',
        type: '',
        "title": "支硎（题拟）",
        "id": "543a4d9d-b27d-4eba-9c40-52a3bd6bd691"
    },
    {
        "poet": "徐魁",
        "content": [
            "上幽岫兮得所钦，山蔬尘兮桂酒斟，嗟草木兮洛（疑）春心，悼日月兮游（疑）相寻，贵龙凤兮就高深，悦张邴兮託萧森。",
            "（见《文苑英华》卷一二七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "闲游赋附长歌",
        "id": "406e026a-8de9-4594-aded-116c58a97d93"
    },
    {
        "poet": "梁琼",
        "content": [
            "含情欲语泪双双。",
            "（胡伟《宫词》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "47caf6ea-1d0a-47ff-9cb4-18ff83ae1c0d"
    },
    {
        "poet": "梁琼",
        "content": [
            "春过门前争得知。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "809ca776-b1df-4de6-a971-b2884bc106bd"
    },
    {
        "poet": "梁琼",
        "content": [
            "飞燕不知肠欲断。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "e693059a-7bf8-448d-a01b-0c88ae0d396c"
    },
    {
        "poet": "章导",
        "content": [
            "两意而今惜别离，焚香发愿告神祇。",
            "一条綵索双双挂，愿学千年连理枝。",
            "（见《绿窗新话》卷上引《南楚新闻》）（按：今本《南楚新闻》无此条。",
            "或疑爲宋人僞託。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题诗枕屏",
        "id": "98db162a-df43-40c9-8944-debb7469bc85"
    },
    {
        "poet": "许古",
        "content": [
            "老病无堪合退休，伊川久已得莬裘。",
            "如今又上长安道，好被青山笑白头。",
            "（见道光十八年刊马九功等纂《伊阳县志》卷六）。"
        ], times: 'tang',
        type: '',
        "title": "被召过少室",
        "id": "34088553-d111-4cbd-8e22-a341f010f979"
    },
    {
        "poet": "许晏",
        "content": [
            "风捲乱云散，天悬暖日明。",
            "（见《吟窗杂录》卷十四正字王玄《诗中旨格》）。"
        ], times: 'tang',
        type: '',
        "title": "雨霁",
        "id": "33fe4526-7ce5-44d8-8387-196ddd8fd390"
    },
    {
        "poet": "淑徳郡主",
        "content": [
            "我本世胄深宫质，下嫁祝门妇道执，汝父从戎干戈戢，命我避难江郎入。",
            "下抚双郎时训饬，上侍老祖年九十。",
            "念汝生父丧原隰，生死茫茫不相及。",
            "人生励志应早立，汝宜经史勤时习。",
            "莫负我身亲炊汲，汝父汝祖各饮泣。",
            "（见同治十二年刊王彬等纂《江山县志》卷十一）。"
        ], times: 'tang',
        type: '',
        "title": "教子诗",
        "id": "e4934457-c484-4faf-b01b-187ae731aea3"
    },
    {
        "poet": "张琰",
        "content": [
            "年年人自老，日日水东流。"
        ], times: 'tang',
        type: '',
        "title": "感怀",
        "id": "680d2dd5-d94b-4513-8265-f68caa65f02a"
    },
    {
        "poet": "张琰",
        "content": [
            "庭芳自摇落，永念结中肠。",
            "（见《吟窗杂录》卷三十《古今才妇》。",
            "）（按：《全唐诗》卷八百一卷收四句，缺题，故重录之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "春词",
        "id": "7d195dad-f9ee-4cb8-872b-ef034a05431b"
    },
    {
        "poet": "张杰",
        "content": [
            "三人铛脚坐，一夜掉头吟。"
        ], times: 'tang',
        type: '',
        "title": "与三人鼎坐吟（题拟）",
        "id": "94945286-13de-45f8-aea4-83c8a122ac35"
    },
    {
        "poet": "张杰",
        "content": [
            "皁角树头悬拍板，葫芦架上钓茶鎚。",
            "（见曾慥《类说》卷五四王仁裕《玉堂闲话》。",
            "）（〖1〗《玉堂闲话》：「张杰滑稽，能爲假对。",
            "尝与三人鼎坐，吟曰〖略〗。",
            "又曰〖略〗。",
            "尝取怒一武弁，杰曰：『大夫既欲行拳，小子不甚忧惕。",
            "』」）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "99f5523c-64e7-41a0-8736-2c3927f78cfa"
    },
    {
        "poet": "张随",
        "content": [
            "乐无声兮情逾倍，琴无弦兮意弥在。",
            "天地同和有真宰，形声何爲叠相待。",
            "（见《文苑英华》卷七七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "无弦琴赋附歌",
        "id": "5388b9aa-e385-47b0-af34-7989e188d221"
    },
    {
        "poet": "张承福",
        "content": [
            "白雪慢回抛旧态，黄莺骄啭唱新词。",
            "（见《韵语阳秋》卷十五）。"
        ], times: 'tang',
        type: '',
        "title": "柘枝舞（题拟）",
        "id": "cc910c77-8540-44ac-9bdd-f4b72e052125"
    },
    {
        "poet": "张彦胜",
        "content": [
            "天降气兮地凝精，皇德茂兮芝盖平。",
            "金盘渍兮玉盃清，叶有露兮落有声。",
            "辽东之鹤中夜惊，日南之鸡凌晨鸣。",
            "华山栢兮多珠露，松子服之得长生。",
            "（见《文苑英华》卷十五）。"
        ], times: 'tang',
        type: '',
        "title": "露赋附歌",
        "id": "e7a9af08-092b-4e1b-9009-6c9cff1be245"
    },
    {
        "poet": "陈充",
        "content": [
            "雨里落帆游谢乡，寒声古木共荒凉。",
            "（见高似孙《剡录》卷四）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "d8794138-808f-4fe4-a0ee-476820a44a09"
    },
    {
        "poet": "陈端",
        "content": [
            "云母光笼玉杵温，得来原自剡溪濆。",
            "清含天姥岭头雪，润带金庭谷口云。",
            "九万未充王内史，百番聊赠杜参军。",
            "从知醉里纵横墨，不到羊欣练白裙。",
            "（见同治九年刊蔡以瑺纂《嵊县志》卷二十八）。"
        ], times: 'tang',
        type: '',
        "title": "以剡牋赠陈待诏",
        "id": "262c3ac9-aa58-4496-81de-a4284e946a0a"
    },
    {
        "poet": "陈嘉",
        "content": [
            "巴益千山翠，潭衡一水通。",
            "（见《舆地纪胜》卷六九《岳州》）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "eed72f85-f724-4f68-9eac-04efd6999fc4"
    },
    {
        "poet": "陈文弼",
        "content": [
            "百谷朝宗处，朝昏汹涌时。",
            "未尝闻失信，不省与谁期。",
            "落势分江岛，来声震海涯。",
            "鱼龙争会合，鸥鹭竞相随。",
            "卷钓人眠待，贪程客恠迟。",
            "幸通蓬阏路，孤櫂去何疑。",
            "（见《吟窗杂录》卷二九《历代吟谱》）。"
        ], times: 'tang',
        type: '',
        "title": "咏海潮诗",
        "id": "1b22fd9f-6276-497a-a9ce-f4da2e95963c"
    },
    {
        "poet": "陈从道",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "71e80491-d7cd-44ef-bca0-ac9b77521b80"
    },
    {
        "poet": "陈从道",
        "content": [
            "况有明年三伏在，秋风能占几多时。",
            "（见《吟窗杂录》卷二九《历代吟谱》）。"
        ], times: 'tang',
        type: '',
        "title": "咏扇诗",
        "id": "42e7f3ac-b472-4bb3-a53c-1285ee46a9ae"
    },
    {
        "poet": "陶令君",
        "content": [
            "岩壑六七崦，茅茨三两家。",
            "整巢归燕子，刺水长蒲芽。",
            "贯碧流春涨，埋红落野花。",
            "困随木上坐。",
            "脚力未须嗟。",
            "（见民国十七年余绍纂《龙游县志》卷三十七）（《龙游县志》附按：「右诗录自两旧志。",
            "案原注云：『唐人。",
            "』今考羣书，均未知其爲何人。",
            "岂令君二字，称其官耶？明季清初人著书，恒不喜注明出处，以致后人失考类如是，可慨也。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "乌石山",
        "id": "e4504ba7-6a6b-47d3-a6ee-450412c713de"
    },
    {
        "poet": "崔萱",
        "content": [
            "如今身披上清籙，莫遣落花羽衣。",
            "（见《吟窗杂录》卷三十《古今才妇》）。"
        ], times: 'tang',
        type: '',
        "title": "戏赠",
        "id": "9fbffb35-c48f-4ce1-88e6-3f5be86583cf"
    },
    {
        "poet": "崔元明",
        "content": [
            "日宫骓可跻，月树复惊栖。",
            "未听将雏曲，空闻怨夜啼。",
            "（见《文苑英华》卷一三七）。"
        ], times: 'tang',
        type: '',
        "title": "鹊巢背太岁赋附诗",
        "id": "d98b4347-b957-4575-bb1a-93b017159dd1"
    },
    {
        "poet": "崔公远",
        "content": [
            "看花独不语，裴回双涙澘。"
        ], times: 'tang',
        type: '',
        "title": "远意",
        "id": "833d4d9e-14a2-431b-ac51-2f85bdcbeabc"
    },
    {
        "poet": "崔公远",
        "content": [
            "君今远戍在何处？遣妾秋来长望天。",
            "（均见《吟窗杂录》卷三十《古今才妇》）（按：《全唐诗》卷八百一收四句，缺题，故重录之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄远",
        "id": "9fca0a2c-e643-4c64-bd62-5e3c2afadd9d"
    },
    {
        "poet": "崔立言",
        "content": [
            "瓦棺寺里逢行迹，华岳山头露掌痕。",
            "不须惆怅愁难嫁，待与将书问岳神。",
            "（瓦棺寺有大佛迹岳神大人。",
            "见《增修诗话总龟》卷三七引《南部新书》）（按：此诗与《云溪友议》卷中所载杜牧嘲妓诗之后半首多相同。",
            "范据此书载事，多与史实相左，颇疑係採立言诗附会成杜牧故事。",
            "杜诗已收《全唐诗》卷八七○。",
            "）。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "赠营妓敦庞者（题拟）",
        "id": "f287eefa-da3b-493c-ba55-251eb9b66abe"
    },
    {
        "poet": "常浩",
        "content": [
            "闻道东山逸兴多，爲怜明月映沧波。"
        ], times: 'tang',
        type: '',
        "title": "赠友人",
        "id": "cd2e2d8e-8c3c-419f-843b-7039d1649a86"
    },
    {
        "poet": "常浩",
        "content": [
            "门前昨夜信初来，见说行人卒未迴。",
            "谁家楼上吹横笛，偏送愁声向妾哀。",
            "（均见明刻本宋陈应时《吟窗杂录》卷三十《古今才妇》。",
            "又见《名媛诗归》卷十四。",
            "胡伟《宫词》收末句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "闺情",
        "id": "9b32ed85-7387-45b4-9aae-6fe8833400b3"
    },
    {
        "poet": "曾扈",
        "content": [
            "浅深人莫测，高下索应知。",
            "（见《吟窗杂录》卷十四正字王玄《诗中旨格》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "井诗",
        "id": "8589e515-56d6-4282-9caf-d376960dcfd7"
    },
    {
        "poet": "冯友仁",
        "content": [
            "十里河桥蔓草青，片帆瞬息短长亭。",
            "不禁又作天涯客，愁覩郊原有鶺鴒。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "别弟",
        "id": "b33caec6-739b-43c8-9b2a-416db042766d"
    },
    {
        "poet": "冯友仁",
        "content": [
            "呼号三谏信言难，义利分明一念间。",
            "莫谓求名沽世誉，清风千古首阳山。"
        ], times: 'tang',
        type: '',
        "title": "题诗壁上",
        "id": "2ba0ff26-72f4-426d-a8c2-1cd0c75268a6"
    },
    {
        "poet": "冯友仁",
        "content": [
            "义心既重利心轻，分异何乖手足情。",
            "糗饭自饴虞舜乐，採薇独守伯夷清。",
            "析居不忍从亲令，退逊甘当矫世名。",
            "贤弟晨昏勤定省，莫因流落念而兄。",
            "（《坚瓠己集》卷四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "寄弟",
        "id": "391ba24f-2a88-4aae-b421-a25a78f054bf"
    },
    {
        "poet": "冯友义",
        "content": [
            "手足分擕肠断时，关山千里共相思。",
            "此行愿促归鞭早，莫待枝头叫子规。"
        ], times: 'tang',
        type: '',
        "title": "别兄（题拟）",
        "id": "37de41af-b833-4fc8-a9aa-c70ef26c5db5"
    },
    {
        "poet": "冯友义",
        "content": [
            "势利鸿毛眼底轻，异居忍背雁行情。",
            "薛包让德千年烈，太伯存仁万古清。",
            "弃礼乱伦趋薄俗，分门割户总浮名。",
            "悬悬早发归家念，幷奏埙篪乐弟兄。",
            "（同前。",
            "冯氏兄弟诗承张靖龙同志录示。",
            "）（按：冯氏兄弟事迹不见唐宋时记载，诗意亦颇俚俗，疑出后人依託。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "踵韵和兄见寄之作（题拟）",
        "id": "bea80c7d-e577-4a8b-94ec-efa91b3897b2"
    },
    {
        "poet": "贺兰遂",
        "content": [
            "镜鸣桂殿千山晓，花发梨园百卉新。",
            "（《千载佳句》卷下《宫省部·禁中》。",
            "）（按：《全唐诗逸》卷中收贺兰暹诗，注「一作遂」。",
            "今检《千载佳句》作贺兰遂，《日本国见在书目》有「《贺兰遂集》二〖卷〗。",
            "」当以作遂爲是。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "北京内晏",
        "id": "0eef55b8-cf2d-4ecc-b774-371f484cc355"
    },
    {
        "poet": "杨明",
        "content": [
            "[洞天春远日]行迟，[几点残星（残）]僊子棋。",
            "[樵斧]烂柯人换世，[碧]桃花影未曾移。",
            "（见光绪卅二年郑永禧纂《烂柯山志》卷十一《历朝金石考》录《唐杨明残诗碑》。",
            "碑仅存十六字，缺字係郑氏据《府志》补。",
            "）（〖1〗碑后附款识，上半已缺，残文云：「讳明，字文举，号潜醉，文章高古，诗爲耑门〖中缺〗柯山，而先生之诗，遂刻山中，以俟赏者〖中缺〗二年冬十月十有八日门生碣石王主敬谨。",
            "」〖2〗郑氏跋云：「右碑正书四行，行七字，诗一句。",
            "每字方四寸许。",
            "后二行款识，末一行年月，脱上年号，致难稽考耳。",
            "碑四边花纹，据瞿溥《日迟亭记》，係唐人诗刻，明代已断，今尚存两截。",
            "跋内明无籍贯。",
            "康熙《县志》称河东人，碣石在今山东武定府海丰县黄河入海处，古河东地也，当不误。",
            "」「《府志》列宋诗，喜庆《志》并改《日致亭记》，取唐人）（『春远日迟』之咏爲，昔人岂别有攷欤？留俟知音。",
            "」杨明爲唐人抑爲宋人，尚难确定，今姑录出以备考详。",
            "又按：《南部新书》卷丁有王主敬事迹，未知即诗后题识者否。",
            "据劳格《御史台精舍题名考》卷一云，王主敬即王上客，高宗时人，事详《刘宾客外集》卷九《王倰神道碑》及《太平广记》卷二五○引《两京新记》。",
            "）。"
        ],
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '',
        "title": "烂柯山（题拟）",
        "id": "271919bf-47fb-43fd-b02b-82ce98c8f401"
    },
    {
        "poet": "杨邺",
        "content": [
            "君归爲说龙门事，雷雨初生电遶身。",
            "（见《舆地纪胜》卷二八《袁州》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "登第后送人归宜春",
        "id": "a136bd94-ae46-4d97-a3e2-6bec1e5cc6f0"
    },
    {
        "poet": "杨达",
        "content": [
            "青袿仙女隔蓬莱，珠树金窗向晓开。",
            "燕子羽毛非广袖，殷勤也带石花来。",
            "（《琅嬛记》卷中引《本传》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谢姚月华遗石华诗",
        "id": "0cac60fd-713f-4cde-b6a6-00b2ac94ee68"
    },
    {
        "poet": "杨少阳",
        "content": [
            "池枯树老花未开，黄莺歌春空亭台。",
            "（见《吟窗杂录》卷二九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "茅亭诗",
        "id": "bf74c354-66ce-458e-bdd5-10498f79ede8"
    },
    {
        "poet": "齐顗",
        "content": [
            "南岩寺，本沧海，任子钓台今尚在。",
            "见说垂钓于此中，犗牛钓饵庄书载。",
            "沧海竭，任子殁，波涛打处爲岩窟。",
            "不知任子何所之，唯见钓台空㟮屼。",
            "（见《会稽掇英总集》卷九。",
            "）（〖1〗《嘉泰会稽志》卷十一云：新昌县「齐公井，在县南五里南明山东麓，俗云齐相井。",
            "唐齐顗所居山中有十五题，井其一也。",
            "」原注：「案齐顗不爲相，俗传误也。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "宿南岩寺感兴",
        "id": "3eaefbf2-7f6a-4e4a-99fe-afe00f97b554"
    },
    {
        "poet": "邓廷闻",
        "content": [
            "钟山高高钟水绿，昔有佳人在幽谷。",
            "台荒只见草萋萋，万卷不留谁更读。",
            "（见明郭子章《豫章诗话》卷二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "分宜读书台诗",
        "id": "a47df408-ecc5-4277-b5a6-a70c4d68f5ee"
    },
    {
        "poet": "赵林",
        "content": [
            "不因红日照，长作白云飞。",
            "（见《类说》卷十二《纪异记》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "朝霞诗",
        "id": "74d3c8da-6066-4428-926f-c1ac201f02db"
    },
    {
        "poet": "裴极",
        "content": [
            "一沼光涵四座寒，夕阳迴首更凭栏。",
            "凭师早把香莲种，他日期来结社看。",
            "（见《咸淳临安志》卷八五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "碧流院（题拟）",
        "id": "9e8eabc3-5d7e-4e64-ada4-6a61a4c3cad8"
    },
    {
        "poet": "裴相公",
        "content": [
            "大道留丹灶，清心慕烟霞。",
            "阴阳成造化，水火结河车。",
            "铅汞须归戊，炉开紫金花。",
            "华池再修育，神水各爲家。",
            "志士得之须保惜，定我性命育神室。",
            "下士闻之多暗笑，真人见说安魂魄。",
            "焚香礼之万事毕，皆感天地作仙质。",
            "（《正统道藏》本《大丹篇》。",
            "）（按：《大丹篇》作者不详。",
            "大致可确定爲宋或宋以前人之作。",
            "宋时无裴姓入相者，因知爲唐人之作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "大丹歌",
        "id": "ba22869e-73ff-47b3-b498-9c32636d8194"
    },
    {
        "poet": "刘珃",
        "content": [
            "成童片子时，变老须臾事。",
            "（见《后村大全集》卷一七七《诗话续集》引李康成《玉台后集》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "93a1d814-361e-4fe0-9b0d-6232fd7a6384"
    },
    {
        "poet": "刘媛",
        "content": [
            "春风报梅柳，一夜发南枝。"
        ], times: 'tang',
        type: '',
        "title": "除夜",
        "id": "7adb7570-521f-4904-aa3a-68fa5063c779"
    },
    {
        "poet": "刘媛",
        "content": [
            "傍人那得知心事，一面残粧空涙痕。",
            "（见《吟窗杂录》卷三十《古今才妇》。",
            "）（按：《全唐诗》卷八百一收四句，缺题，故重录之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠怨者",
        "id": "1a4889cf-b2f8-40e1-a61e-c3e61782788b"
    },
    {
        "poet": "欧阳皓",
        "content": [
            "门前清江水，流水秦人家。",
            "（见《吟窗杂录》卷十三王梦简《进士王氏诗要格律》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "1c562327-a4bc-4948-9f96-4673f31883ed"
    },
    {
        "poet": "郑在德",
        "content": [
            "三敲画鼓声催急，一朵红莲出水迟。",
            "（见《韵语阳秋》卷十五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "柘枝舞（题拟）",
        "id": "4c4ddc32-8e1c-4ad9-bb89-7133b99c95fd"
    },
    {
        "poet": "戴光乂",
        "content": [
            "犁锄阔地烧侵云，焰猛衝岩迸鹿羣。",
            "鼙鼓静时长霸国，战争无事感明君。",
            "啼猿响树寒山碧，宿鸟喧巢夜雾曛。",
            "梯嶮上岩缘路去，院僧敲磬晓来闻。",
            "（见宋桑世昌《回文类聚》卷三。",
            "）（按：徐松《登科记考》卷二十七引《永乐大典》引《宜春志》，袁州进士及第者有戴光义，及第年代不详。",
            "光义当即光乂，未详以孰爲正。",
            "《宋史·艺文志》七著录「戴文〖一作『乂』〗《迴文诗》一卷」，戴文或戴乂，均爲戴光乂之误。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "山居（七言）",
        "id": "29e493dd-9ffc-42d9-bc4d-7dadc3a3eac3"
    },
    {
        "poet": "萧沼",
        "content": [
            "生年一半在燕支，容颜沙场日夜衰。",
            "萧关不隔乡园梦，瀚海长愁征战期。",
            "容颜日日老金{彳数}，砂碛年年卧铁衣。",
            "白草城中春不入，黄花戍上应长飞。",
            "（伯三六一九卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "缺题",
        "id": "42530364-6ed0-42bf-8c8a-e8edbb6f30dc"
    },
    {
        "poet": "萧铎",
        "content": [
            "笼中鹦鹉啭清歌，尽是萧娘旧教他。",
            "今日独来人不见，绿窗斜雨落花多。",
            "（影印本《诗渊》第六册第三九四五页。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "偶作",
        "id": "01f589c4-14aa-4a19-967f-b3d04a700a36"
    },
    {
        "poet": "萧闢",
        "content": [
            "屈平以楚死，死浊不死清。",
            "伍员以吴死，死暗不死明。",
            "死者人所难，一死鸿毛轻。",
            "壮哉二子爲，留得不死名。",
            "曹娥以父死，年龄童未成。",
            "抱尸出洪澜，非可二子并。",
            "二子谏不从，齐秦韩魏征。",
            "娥若不之死，父葬鱣与鲸。",
            "二子死以介，娥死以孝诚。",
            "于今会稽人，事之如事生。",
            "娥若生尧时，舜不妻女英。",
            "娥若逢孔子，娥名书《孝经》。",
            "娥父若罗辜，岂止爲缇萦。",
            "蔡邕不知娥，但爱碑上铭。",
            "我来拜祠下，古木寒云横。",
            "往往大江水，犹作哀哀鸣。",
            "安得娥有知，爲我神用灵。",
            "鼓此大江波，注入四渎平。",
            "洗濯天下心，皆行娥所行。",
            "（见《会稽掇英总集》卷八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "留题曹娥庙",
        "id": "b983c7f8-db0b-44d8-8545-7dc524ae2229"
    },
    {
        "poet": "钱叔献",
        "content": [
            "閒说吴王避暑宫，满山六月绦纱红。",
            "（见《舆地纪胜》卷八十一《寿昌军》）。"
        ], times: 'tang',
        type: '',
        "title": "至西山",
        "id": "3c26ef1a-9143-4399-88bb-6aea45cd2c17"
    },
    {
        "poet": "苏癿",
        "content": [
            "庭院开金鏁，周迴赏碧堂。",
            "池深流水慢，岸阔引桥长。",
            "遇石攀藤息，逢林摘果尝。",
            "更呼园子问，何处可寻凉？（见伯三六一九卷。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "游苑",
        "id": "8aa319c5-71d6-4aab-8734-5926b9072577"
    },
    {
        "poet": "苏癿",
        "content": [
            "汧水北，陇山东，汉家神女庙其中。",
            "寒食尽，清明旦，远近香车来不断。",
            "飞泉直注漴道间，大岫横遮隐（伯三八八五卷无此字）天半。",
            "花正新，草复绿，黄莺现见（任半塘改爲「睍睆」）[迁乔]（〖千桥〗从任说改）木。",
            "汧流括（任改作「活」），古树攒，陇[坂]（（返）从任说改）高高布云族（疑应作「簇」，任改爲「端」，恐非。",
            "）水清灵，竹矇密，无匣仙潭难延碧。",
            "谈（任改作「淡」）楼阁，人画成，翠岭山花天繍出。",
            "尘冥寞，马盘桓，争奔陌上声散散。",
            "公子王孙一队队，管絃歌舞几般般。",
            "酌醴醑，补（伯三八八五卷作「捕」，似皆未允，任录作「舞」，似无据）锦筵，罗帏翠幕奄（任改作「掩」）灵泉。",
            "是日（任录误作「堤上」）淹留不觉寐，归来明月满秦川。",
            "（见伯三六一九卷、伯三八八五卷。",
            "）（按：任半塘先生《敦煌歌辞总编》卷三录此诗，仅据伯三六一九卷，文字偶有误，但校改处亦颇可採，又推测苏癿应爲哥舒翰同时人，亦可备一说。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "清明日登张女郎神庙",
        "id": "f4a1ed93-7c87-4867-b9ff-5c1ab200b053"
    },
    {
        "poet": "元阳子",
        "content": [
            "还丹篇，还丹篇，欲得黄芽先炬铅。",
            "阳壬不去火中走，阴丙如何得作烟。",
            "鸡抱卵兮日数足，母生子兮十月全。",
            "但得坤来爲屋宅，坤至何愁不作乾？伏吾此法在目前，违吾此法饶万年。",
            "八石须向火中走，莫弄水饱费君钱。",
            "还丹不是世难学，自是时人志不坚。",
            "若明魏君謌十首，千廻海水变桑田。",
            "（《大还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "d690d3c0-5c53-492c-8c71-47545337f2bd"
    },
    {
        "poet": "元阳子",
        "content": [
            "真阴真阳是其道，只在目前何还讨？凡流岁岁鍊神丹，或见青黄自云好。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 一",
        "id": "3bbe9fef-bb77-4dc9-a308-f56237423b67"
    },
    {
        "poet": "元阳子",
        "content": [
            "志士应须承法则，莫损心神须见道。",
            "但知求得真黄芽，人得食之寿无老。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二",
        "id": "357524ff-fe98-42ed-883c-69814b9eee89"
    },
    {
        "poet": "元阳子",
        "content": [
            "神水华池世所稀，流传不许俗人知。",
            "还将世上凡铅汞，相似令教人不疑。",
            "（以上三首又见《金液还丹问诀》）。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 三",
        "id": "a09cc3a8-0833-40e2-83af-b2c3844901de"
    },
    {
        "poet": "元阳子",
        "content": [
            "黄芽不与世铅同，徒以劳神不见功。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 四",
        "id": "b5cdeef0-26b1-4586-a8cb-9c5ebe03e75b"
    },
    {
        "poet": "元阳子",
        "content": [
            "青龙逐虎虎随龙，赤禽交会声嗈嗈。",
            "调气运火逐离宫，丹砂入腹身自冲。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 五",
        "id": "eddfee19-ead6-49a9-9011-79e75663d25e"
    },
    {
        "poet": "元阳子",
        "content": [
            "五行深妙义难知，龙虎隐藏在坎离，还丹之术数过百，最妙须得金华池。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 六",
        "id": "89db0053-7fc8-4ab3-a9e2-7b4dd9f25da6"
    },
    {
        "poet": "元阳子",
        "content": [
            "丹砂其位元非赤，四季排来在南宅。",
            "流珠本性无定居，若识其原似秋石。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 七",
        "id": "8451add3-d402-46ac-ad06-034faef290f7"
    },
    {
        "poet": "元阳子",
        "content": [
            "日魂月华二气真，含胎育子自堪神。",
            "变转欲终君自见，分明化作明窗尘。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 八",
        "id": "cd563128-d55d-4453-ae7e-e342bcf0a5d4"
    },
    {
        "poet": "元阳子",
        "content": [
            "铅汞一门不可依，金丹秘诀圣无知。",
            "莫将世上凡铅汞，论年运火竞相持。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 九",
        "id": "d1ecc6ee-5abc-4beb-8ca7-1a5031d8ef31"
    },
    {
        "poet": "元阳子",
        "content": [
            "天生二物应虚无，爲妻爲子复爲夫。",
            "二五之门唯日月，能分卯酉座爲初。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十",
        "id": "4a7c3d7e-a061-4340-91aa-d5ae25bd5b2e"
    },
    {
        "poet": "元阳子",
        "content": [
            "含养天然禀至神，冲和之气结成身。",
            "富贵只缘怀五彩，心知铅汞共成亲。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十一",
        "id": "376fb4fe-9584-454e-9e21-8b3ae6a9ef27"
    },
    {
        "poet": "元阳子",
        "content": [
            "乾坤不许相爲避，志士元知在天地。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十二",
        "id": "dbbe5309-7c24-4de6-8710-c049d1344846"
    },
    {
        "poet": "元阳子",
        "content": [
            "玄黄冥寞不可辩，铅汞之门义难显。",
            "世人不晓定其原，细思至行自然见。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十三",
        "id": "54b4cc7b-0e44-4349-9810-745012c81a80"
    },
    {
        "poet": "元阳子",
        "content": [
            "婴儿漠漠不可悟，徒以劳神虎见苦。",
            "但知会得圣人言，即是分明上天路。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十四",
        "id": "76465774-f634-4894-9d2b-07c00c2aebe6"
    },
    {
        "poet": "元阳子",
        "content": [
            "三四同居共一室，一二夫妻爲偶匹。",
            "要假良媒方得亲，遂使交游情意密。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十五",
        "id": "c8d06b8e-6cd5-4228-8e31-8f93ca19adb4"
    },
    {
        "poet": "元阳子",
        "content": [
            "浮沉恍惚性难辨，误取迷途年月远。",
            "欲知灵药何日成，阳数终须归九转。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十六",
        "id": "dc85d8d1-af4a-4cb8-a2e8-33b58bd949e0"
    },
    {
        "poet": "元阳子",
        "content": [
            "阴阳冥寞不可知，青龙白虎自相持。",
            "年终被转自相噉，白虎制龙龙渐希。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十七",
        "id": "165403d7-b557-453f-adac-3a2b0ed3cf33"
    },
    {
        "poet": "元阳子",
        "content": [
            "乾天爲父坤爲母，南方朱雀北玄武。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十八",
        "id": "54b5dda1-fc6f-43e6-b0ed-bc532be373e6"
    },
    {
        "poet": "元阳子",
        "content": [
            "三人义合同爲宗，常饮日月照其中。",
            "已过三花金再液，九转须终岁月功。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 十九",
        "id": "a91ecefc-8116-4811-a4f6-b25c6cbae31c"
    },
    {
        "poet": "元阳子",
        "content": [
            "青龙本质在东宫，配合乾坤震位中。",
            "白虎自兹相见后，流珠那肯不相从。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十",
        "id": "1f2d7e8d-37af-4fe6-bec5-c8b973801be7"
    },
    {
        "poet": "元阳子",
        "content": [
            "龙虎修来五转强，炉中渐觉菊花香。",
            "如今修鍊正当节，莫恨悠悠岁月长。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十一",
        "id": "de75809e-fa88-497a-ac93-b0219fc5d7a3"
    },
    {
        "poet": "元阳子",
        "content": [
            "欲（一作「要」）识丹砂是木精，移来西位与金幷。",
            "凡（一作「迷」）人何处寻踪迹（一作「龙虎」），恍惚中（一作「之」）间在（一作「是」）杳冥。",
            "（此首又见《金液还丹百问诀》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十二",
        "id": "24a553aa-12f2-4df5-81e3-5f6af273b43c"
    },
    {
        "poet": "元阳子",
        "content": [
            "悟者犹如返歧踪，迷途不易寻路苦。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十三",
        "id": "adea0876-9705-4303-b03d-ff3f9f719bfb"
    },
    {
        "poet": "元阳子",
        "content": [
            "一人本有一人无，金公爲妇木爲夫。",
            "玄冥深奥不可度，志士何曾肯语图。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十四",
        "id": "1df8afb4-b0ad-44bf-9b6c-616b5f68e1bf"
    },
    {
        "poet": "元阳子",
        "content": [
            "玄天汪汪配地黄，男精和合并同房。",
            "白液炉中随月化，时人服者莹心凉。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十五",
        "id": "884d895d-d293-45c1-83fe-89d0af63ef13"
    },
    {
        "poet": "元阳子",
        "content": [
            "金木相伤谁定原，五行相返自相连。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十六",
        "id": "c2d2d062-5214-4b6a-8c85-548c9ed0ee9b"
    },
    {
        "poet": "元阳子",
        "content": [
            "世间铅汞不相依，志士元知在坎离。",
            "贤者共藏人不见，淮南修秘在华池。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十七",
        "id": "03a4e8c2-28dc-437e-9d97-47883cf844bd"
    },
    {
        "poet": "元阳子",
        "content": [
            "九转丹成岁欲终，开炉忽见药花红。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十八",
        "id": "b50fb164-7eb0-4aad-a4be-f0182dc736f0"
    },
    {
        "poet": "元阳子",
        "content": [
            "铅汞相传世所希，丹砂玉质雪爲衣。",
            "朦胧只在君家舍，日日君看君不知。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 二十九",
        "id": "18ce9a0c-8778-4b01-97f9-080d3fda3909"
    },
    {
        "poet": "元阳子",
        "content": [
            "还丹入口身自轻，能销久病去祅精。",
            "贪爱自兹无所染，能改愚人世与情。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 三十",
        "id": "13238cda-99d4-4eb0-88bf-d3780f033ac1"
    },
    {
        "poet": "元阳子",
        "content": [
            "谁悟灵丹出世尘，三花合会与龙亲。",
            "君看前后鍊丹者，误煞千人与万人。",
            "（以上皆见《正统道藏》珠字号《元阳子金液集》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "金液还丹歌（题拟） 三十一",
        "id": "3b63698a-1d11-447d-a17c-f548b69244cc"
    },
    {
        "poet": "元阳子",
        "content": [
            "和气和太初，初气终归一。",
            "母子本相生，相生又相失。",
            "阴鍊玄阴精，月旬嫁于日。",
            "日月既相交，还丹赩然出。",
            "北方取河车，南方朱雀一。",
            "碧水生妙花，白花怀玉质。",
            "龙虬入相交，刀圭须谨密。",
            "独弄在乾坤，能滋于万物。",
            "姹女玄阴精，二种皆归一。",
            "河上无水银，乃合著阴律。",
            "荡荡赤龙蟠，火候看容质。",
            "变作里蹄金，黄芽无根术。",
            "火记三百篇，知之万不失。",
            "如骡怀姙驹，自怀其形质。",
            "（《正统道藏》珠芓号《还丹金液歌注》。",
            "原有张果注。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹金液歌",
        "id": "9a858898-447a-406e-99c5-63ac42e1546f"
    },
    {
        "poet": "白云仙人",
        "content": [
            "结汞事如何，莫抛灵草歌。",
            "只何赤勤好，偏用达道多。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 达道草",
        "id": "6a02c1c9-6d91-48ed-83a8-123ae1a2d5c4"
    },
    {
        "poet": "白云仙人",
        "content": [
            "十年学仙术，灵草少知音。",
            "白禄堪爲柜，海宝善软金。",
            "生在沙岗上，常得道家钦。",
            "朱内抽真汞，花红根自深。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 海宝草",
        "id": "4e9a4179-1c22-48d7-a336-b114f754acfc"
    },
    {
        "poet": "白云仙人",
        "content": [
            "此花有不稀，出土并三枝。",
            "朱砂见宝白，煑汞自然痴。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 紫芝草",
        "id": "755c8fc0-07f7-4925-a66a-f062c9163cee"
    },
    {
        "poet": "白云仙人",
        "content": [
            "天降神柜草，无过访合穗。",
            "烧药实堪夸，不与凡草揆。",
            "衆草经霜软，此草不憔悴。",
            "寒暑不相侵，烧药添智慧。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 合穗草",
        "id": "7a3141af-4d67-4852-ad33-9363e7687814"
    },
    {
        "poet": "白云仙人",
        "content": [
            "春生草铺烟，未上摘望仙。",
            "伏朱砂作汁，结汞汞便乾。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 望仙草",
        "id": "2fc4ba12-99ce-484b-b5e3-207f4d9f3fd1"
    },
    {
        "poet": "白云仙人",
        "content": [
            "烧丹偏教玄，但採草金莲。",
            "衆药堪爲柜，遇凡不须言。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 金莲草",
        "id": "e0cceecf-6ea2-486a-ab18-14c6c852690a"
    },
    {
        "poet": "白云仙人",
        "content": [
            "玉液草能红，大药与相通。",
            "偏柜草砂子，见宝有殊功。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 玉液草",
        "id": "4592cf0b-e47e-4f37-ba7e-562d6d95a096"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道须怀志，此草深要记。",
            "四神偏能伏，兼烧大二气。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 大秘草",
        "id": "00f90f48-2077-4f62-bade-f53e496f12d4"
    },
    {
        "poet": "白云仙人",
        "content": [
            "子黑根白花叶青，仙家惜似掌中珍。",
            "真汞煮作硬砂子，白体成庚重不轻。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 金风草",
        "id": "d2dda023-b569-47b5-aaa2-5f3700997023"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大通花红叶似青，子黑根白味不辛。",
            "一生长养河次畔，独体结成砂子真。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 大通草",
        "id": "dba0c5d8-736a-4cbf-a23a-b98e8b42253d"
    },
    {
        "poet": "白云仙人",
        "content": [
            "芝草延年寿，五凤结成珍。",
            "六龙堪爲柜，七宝善养庚。",
            "玉柱能香美，青泉苦味辛。",
            "万通偏煮汞，天降立制成。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 天降草",
        "id": "8ebd433b-aead-47af-b0f1-ae0c0c23cfa8"
    },
    {
        "poet": "白云仙人",
        "content": [
            "出羣叶绿顺五枝，见宝雄煮事相依。",
            "煮汞成珍作砂子，五金偏道定相宜。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 惹罗衣草",
        "id": "42cb7206-344e-4ed8-9fd6-4f618aaa472c"
    },
    {
        "poet": "白云仙人",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 大道草",
        "id": "581d9cbb-f4da-472e-be1d-763f63f20a02"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道名高以传声，阴阳二气子双新。",
            "抽汞使来经数载，不知标在出灵真。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 大道草 一",
        "id": "9a555e57-e77c-4f39-b3df-5e2aa8299a88"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道草叶细，一花结二子。",
            "抽汞自然新，水银见即死。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 大道草 二",
        "id": "b3ce54f4-fec3-4b79-b61b-996238786189"
    },
    {
        "poet": "白云仙人",
        "content": [
            "此草功能世所稀，不遇真本少人知。",
            "仙家异呼长生草，偏解常烧伏火砒。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 长生草",
        "id": "22d8fa5d-b05d-4e19-8f95-93dd154ca573"
    },
    {
        "poet": "白云仙人",
        "content": [
            "白鹤偏有功，叶青花自红。",
            "独体伏真汞，长生在林中。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 白鹤草",
        "id": "2c9cdd2d-9100-459b-b5a3-fe8a34188107"
    },
    {
        "poet": "白云仙人",
        "content": [
            "紫花白汁多，大道号磨罗。",
            "不但延年寿，伏药柜使多。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 磨罗草",
        "id": "040c3dd6-8ce3-4725-832d-3cc0f41bc635"
    },
    {
        "poet": "白云仙人",
        "content": [
            "志道要超昇，须访神草经。",
            "圣事常宜重，非人莫谩轻。",
            "恐折人间寿，看似掌中珍。",
            "欲知庚汞了，须採草凤青。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 凤青草",
        "id": "91651f23-0b4a-4364-a754-1260c326e8a0"
    },
    {
        "poet": "白云仙人",
        "content": [
            "显志实堪夸，雪内放黄花。",
            "寒暑不相碍，独体草结砂。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 显志草",
        "id": "79a0793d-d4e8-4c53-813f-07346ebdf6cc"
    },
    {
        "poet": "白云仙人",
        "content": [
            "天生号水红，伏汞意不重。",
            "偏伏碙砂白，兼柜大雌雄。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 水红草",
        "id": "4a0f4d67-cbcd-4995-9940-d519fce01054"
    },
    {
        "poet": "白云仙人",
        "content": [
            "伏药偏清高，无过採地蕉。",
            "不但抽真汞，兼伏石中硝。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 地蕉草",
        "id": "12fe4109-62e6-4c7f-8880-f76bf35ea8f4"
    },
    {
        "poet": "白云仙人",
        "content": [
            "宝草号宝山，生居大林间。",
            "仙家偏秘借，价直万千钱。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 宝山草",
        "id": "d405649f-53ab-4857-b332-990417b3ad26"
    },
    {
        "poet": "白云仙人",
        "content": [
            "灵草并光鲜，金线力最坚。",
            "便是稀砂子，叶里自然乾。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 小金线草",
        "id": "cd4d406b-5e28-496e-9861-80a6fbfa328b"
    },
    {
        "poet": "白云仙人",
        "content": [
            "灵苗柜药好，无过真珠草。",
            "伏药定无忧，服食人不老。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 真珠草",
        "id": "13795221-8b65-410d-9e40-a51e2b3fa260"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道秘金鸾，仙家亦不传，堪作庚汞柜，採宝胜涌泉。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 金鸾草",
        "id": "e0d956ea-51fd-47c7-b1ad-5100217dde38"
    },
    {
        "poet": "白云仙人",
        "content": [
            "採汞不知休，无过海石榴。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 海石榴草",
        "id": "777012f9-e504-4b25-bb1a-ec9e2f6cee87"
    },
    {
        "poet": "白云仙人",
        "content": [
            "天降号聚珍，四季叶长青。",
            "凡人多不识，看似掌中金。",
            "服食添长命，生餐善治心。",
            "不是真仙本，世间少知音。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 聚珍草",
        "id": "abc70c1f-36a9-4b8c-8683-9a9a0001d81a"
    },
    {
        "poet": "白云仙人",
        "content": [
            "灵枝号海桃，生服善治劳。",
            "不但添人寿，兼软汞与锚。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 海桃草",
        "id": "e56e392e-3eed-4566-8808-dbbe4217f900"
    },
    {
        "poet": "白云仙人",
        "content": [
            "此草味教辛，仙家唤金灯。",
            "生服能治病，一载自身轻。",
            "伏砒砒能白，结汞汞转新。",
            "不然济人命，兼取汞中庚。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 金灯草",
        "id": "015ecafb-79b2-4338-9e39-11e5645d87d5"
    },
    {
        "poet": "白云仙人",
        "content": [
            "仙草名山青，根株似黄精。",
            "人服髪再黑，偏疗小儿惊。",
            "烧药堪爲柜，秋夏叶长新。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 山青草",
        "id": "97457a7f-6e9d-4a5e-b300-e28d5f763510"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道依仙踪，方显有神功。",
            "三黄成真体，白虎是一宗。",
            "金丹求灵草，石柜卒难穷。",
            "欲知铅汞了，须採草万通。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 万通草",
        "id": "2b7ff2ea-050d-4ee3-b639-80bcf025d01b"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道与仙同，须向草中功。",
            "金石能飞走，灵草自相通。",
            "但依真仙草，製向铅汞中。",
            "欲得金丹就，採取草山红。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 白珠草",
        "id": "ce616ec0-2947-4189-8909-e808cd92f530"
    },
    {
        "poet": "白云仙人",
        "content": [
            "万物萌芽在春前，只有龙泉出土先。",
            "见宝朱砂用叶里，自然汁煮汞成乾。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 龙泉草",
        "id": "6862dbc2-54ba-44d5-9067-47a0520b4e30"
    },
    {
        "poet": "白云仙人",
        "content": [
            "大道居鄽市，访道莫西东。",
            "但求真铅汞，四事总相通。",
            "圣事依指教，不越大仙踪。",
            "欲知黄芽现，须採草宝峰。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 宝峰草",
        "id": "b266d60f-bdf5-49aa-bedd-241d85c770b2"
    },
    {
        "poet": "白云仙人",
        "content": [
            "了道与延年，无过访金钱。",
            "服食添人寿，乾汞兼驻颜。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 金钱草",
        "id": "03400812-7b9f-44fb-a8d6-d9284989fe7e"
    },
    {
        "poet": "白云仙人",
        "content": [
            "造化紫河草，不及草仙娥。",
            "能伏飞流药，大道知也麽。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 仙娥草",
        "id": "7ab5a4da-4957-4de3-b466-3725d60cb53b"
    },
    {
        "poet": "白云仙人",
        "content": [
            "花叶能青绿，根白色似金。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 黄芽草",
        "id": "feaa3862-15e0-405b-882a-12a266404c38"
    },
    {
        "poet": "白云仙人",
        "content": [
            "久闻有灵草，不过青金好。",
            "叶绿枝条嫩，服食人不老。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 青金草",
        "id": "71ddfd51-5c20-4f20-8d9b-b04a3260ed57"
    },
    {
        "poet": "白云仙人",
        "content": [
            "七十二草总有灵，各伏丹砂并通神。",
            "不是上方留下界，凡世俗流少听闻。",
            "（《正统道藏》如字号。",
            "）（〖1〗《崇文总目》卷四道书类七著录：「《白云仙人灵草歌》一卷。",
            "」不题撰人。",
            "又见《通志·艺文略》）。"
        ], times: 'tang',
        type: '',
        "title": "灵草歌 秘曰",
        "id": "b9941c5e-2c87-4ba9-b13b-6b1e675583cb"
    },
    {
        "poet": "朱君绪",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "8c170435-78c6-4ff1-a26d-aa318afd135f"
    },
    {
        "poet": "朱君绪",
        "content": [
            "弟子仰法师，敢啓有所陈。",
            "衆生闇塞久，思闻至法音。",
            "大慈开长夜，设化万劫新。",
            "主人建福斋，延及四辈人。"
        ], times: 'tang',
        type: '',
        "title": "法师昇高座咏",
        "id": "ec5cf976-8b9a-45bb-82fa-96ad4f62ef46"
    },
    {
        "poet": "朱君绪",
        "content": [
            "斋直道所务，妙品元始贵。",
            "故设祖劫桥，广度诸民物。",
            "尔曰设清斋，帐座罗五色。",
            "天仙游诞上，五帝列方职。",
            "功曹传符命，拥卫左右直。",
            "我昇龙舆座。",
            "玉梯附机息。",
            "神霄助授护，天魔不举目。",
            "五神不移动，披宣太上域。"
        ], times: 'tang',
        type: '',
        "title": "法师昇高座时咏",
        "id": "bb8a02c3-9096-4d23-a974-8fb40139c4b4"
    },
    {
        "poet": "朱君绪",
        "content": [
            "大道无爲中，积气运起形。",
            "爲衆设桥梁，故遗无等经。",
            "修之得长乐，莫有三界生。",
            "烧去六尘垢，一心静念听。"
        ], times: 'tang',
        type: '',
        "title": "定座咏",
        "id": "0d09a300-2f5f-4aac-a191-7bb0ddfcd06d"
    },
    {
        "poet": "朱君绪",
        "content": [
            "妙品演布化，迢迢霄玄音。",
            "等受无碍智，三梁度黄津。",
            "神霄功曹使，疲劳小停神。",
            "三会因劳赏，当报不负言。",
            "须啓更当白，便曹未恚悬。",
            "下座服居位，礼拜三宝尊。",
            "（《要修科仪戒律钞》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "下座咏",
        "id": "9f7e4308-da69-4b22-b317-50bef8277088"
    },
    {
        "poet": "岑真人",
        "content": [
            "天生太素，地产灵津。",
            "能伏能飞，变化如神。",
            "阴阳宗祖，道契君臣。",
            "圣人秘宝，非者不闻。",
            "且太素爲君，灵津爲臣。",
            "合和两性，呼吸相呑。",
            "爲夫爲妇，男女姻亲。",
            "变化钩牵，恩爱传真。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "142254b6-6be1-4d25-8d9a-c05129f419bc"
    },
    {
        "poet": "岑真人",
        "content": [
            "东方青龙，丙丁甲乙。",
            "西方白虎，壬癸凝液。",
            "二气舍真，世人难觅。",
            "机持此宝，一水一石。",
            "灰池焰烁，名除死籍。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌",
        "id": "bd4721d8-0065-4278-a9d6-ad47b888db22"
    },
    {
        "poet": "岑真人",
        "content": [
            "水神投金碧，乾坤日月精。",
            "坎离爲既济，三才显其名。",
            "阳数居阴杀，阴数归阳刑。",
            "欲知颠倒术，相尅是相生。",
            "若修诸八石，千万无一成。",
            "欲觅真道者，壬癸上寻庚。",
            "（《大还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "传付心诀再歌",
        "id": "dca4b2a2-87b9-42ff-904d-6cf2dbec5b75"
    },
    {
        "poet": "岑真人",
        "content": [
            "歎羡巨江月影沉，金之主起见铅心。",
            "须当努力求仙诀，莫使蹉跎岁月深。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "acc0bc47-c258-408d-ac42-46a6bf065250"
    },
    {
        "poet": "岑真人",
        "content": [
            "九鍊铅精大道成，我家何虑不长生？朝寻弄玉过仙府，暮谒麻姑入太清。",
            "神照本来自灵气，汉武荣知有俗情。",
            "万事只今空寂寞，一生飘荡落浮名。",
            "（《大还丹照鑑》）（按：《茅山志》卷七载唐成延昭号冲虚先生，未知即其人否。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌",
        "id": "1371dad1-24e0-4448-b3d8-1d40757e51cc"
    },
    {
        "poet": "李玄光",
        "content": [
            "夫养生之术，非难亦非易。",
            "世人也用铅，不得修铅志。",
            "才与脱黑衫，便即露素质。",
            "及池炎火上，刀圭依法律。",
            "铅白还同此，抽时莫教失。",
            "持入赤色门，点时坚如石。",
            "药用真水精，八数爲第一。",
            "妙精亦八两，阳人身上出。",
            "两般相合和，甑山须秘密。",
            "凡曲乌龙上，数满经三七。",
            "一两真龙脑，还要肥苏腻。",
            "白色真龙脑，苍色亦不是。",
            "别有方法製，取用在临时。",
            "二物合爲体，须使真金器。",
            "世人会此语，地仙只这是。",
            "若将非处用，殃祸自立至。",
            "十年暗障日，五载不见明。",
            "若点一粟粒，须臾即抵圣。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "1a837c86-84b8-4fb5-9465-f71408c1b9fb"
    },
    {
        "poet": "李玄光",
        "content": [
            "参同金碧尽藏情，頼有阴君序节明。",
            "学人更遇清霞诀，龙虎从兹识本形。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 一",
        "id": "8eacdbcc-b573-4bd7-babe-e2984cc142e2"
    },
    {
        "poet": "李玄光",
        "content": [
            "天生元气本虚无，红颜长者体如酥。",
            "火里变身还火里，仙人得意号玄珠。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 二",
        "id": "5e0e6b36-2a4c-4965-bc21-b0ed0da7c29d"
    },
    {
        "poet": "李玄光",
        "content": [
            "世人识柔不识刚，便道黄芽色带黄。",
            "学来若到盃铅境，始信黄芽色不黄。",
            "（均见《大还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 三",
        "id": "a40024b8-922b-498b-950a-a26965ae45f3"
    },
    {
        "poet": "柳冲用",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "78d83efd-57c1-4497-8f48-680255b867a2"
    },
    {
        "poet": "柳冲用",
        "content": [
            "九鼎何所自，都因一炁生。",
            "银铅看得所，龙虎自呑幷。",
            "铢两相句制，河车辨性情。",
            "循还依节候，还丹应可成。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 一",
        "id": "c90cd379-13d7-470d-bfd1-63d05feddc3d"
    },
    {
        "poet": "柳冲用",
        "content": [
            "龟蛇体殊异，铅汞共宗祖。",
            "二女虽同居，良媒分子母。",
            "配合由三花，青龙句白虎。",
            "四象既可凭，五神当有主。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 二",
        "id": "cabd68ce-1899-419e-89c0-d81d92cbd258"
    },
    {
        "poet": "柳冲用",
        "content": [
            "巍巍尊复高，飘飘何左顾。",
            "世人徒鍊丹，不识神仙路。",
            "衆石属坎宫，假名皆不悟。",
            "黑白既不知，流年亦虚度。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 三",
        "id": "df8ad861-138c-4404-b8b6-40ffd4be7a32"
    },
    {
        "poet": "柳冲用",
        "content": [
            "尽言水土金，三物成大药。",
            "假气递相生，相生复相烁。",
            "黄芽不是铅，元向铅中作。",
            "举东已合西，戊己爲囊橐。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 四",
        "id": "85734995-25c2-4c19-a8a0-d548a46d41dc"
    },
    {
        "poet": "柳冲用",
        "content": [
            "二八成两家，中弦敌二八。",
            "乃知天地间，阴阳制枢辖。",
            "子因母而生，母因子而杀。",
            "长养婴孩精，温颜防利滑。",
            "月满每成形，抽添还暂歇。",
            "壬子一阳生，循环至玄绝。",
            "若知出世期，神符与白雪。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 五",
        "id": "eb9512bc-359e-42fd-9848-127b48007cfe"
    },
    {
        "poet": "柳冲用",
        "content": [
            "修真鍊形须守一，参差一二炉间失。",
            "且将壬子制里蹄，不然更泥扶桑日。",
            "必令有味到无情，方保元和天性质。",
            "不要他处觅良媒，夫妻由来相配匹。",
            "马牙从此胜琅玕，弦望晦朔候迟疾。",
            "乃知东西定圆方，世人莫谩夸奇术。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 六",
        "id": "ed8bf4ef-9055-4ef3-b6b0-1bdee012de91"
    },
    {
        "poet": "柳冲用",
        "content": [
            "水母金父不易识，化他流珠转辉赩。",
            "假气若到白雪宫，黄芽从兹实难测。",
            "隄防坚固半浮沉，姹女悲吟宁暂息。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 七",
        "id": "bf5f583c-7b83-49a9-9fbb-9e685f99b6f9"
    },
    {
        "poet": "柳冲用",
        "content": [
            "古诗歌诀尽分明，只是迷人强穿凿。",
            "至道犹来不甚烦，妄将砂汞相交错。",
            "未知赤血与青腰，终日只向铅中作。",
            "铅中有物岂易修，失之一气无断齶。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 八",
        "id": "3c4b17f8-1c1d-4005-b868-cfb3bf1e9a15"
    },
    {
        "poet": "柳冲用",
        "content": [
            "黄芽不是铅，二舞会生丹田。",
            "若求巨胜法，铅汞须自然。",
            "顾非世间有，不问愚与贤。",
            "日魂与月华，识者皆神仙。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 九",
        "id": "dfdce60e-4d4a-4d83-9973-6dbbb0f619a8"
    },
    {
        "poet": "柳冲用",
        "content": [
            "太元道士本神仙，移名中都学自然。",
            "世人鍊药迷金水，烧尽黄芽不识铅。",
            "西蜀水银人竞採，得火须臾变作烟。",
            "若能得一莫执一妙法玄之又更玄。",
            "（《正统道藏》如字号。",
            "）（〖1〗《崇文总目》卷四道书类七著录：「《巨胜歌》一卷。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "巨胜歌（幷序） 十",
        "id": "8ce03eed-49ab-4cc5-8b13-979c50a65966"
    },
    {
        "poet": "曹真人",
        "content": [
            "捉取东青龙，配与西白虎。",
            "更将南朱雀，会偶北玄武。",
            "四者穷其根，本来同宗祖。",
            "世人不知深，衆石多错悮。",
            "不解演阴阳，配合爲夫妇。",
            "阴阳气本变，始得俱相聚。",
            "就中最妙者，须得中央土。",
            "泥鑪不假法，运火心须苦。",
            "一日两卦候，进退依节度。",
            "细穷日月盈，莫遣失风雨。",
            "十月还丹成，身除贫病苦。",
            "沧海与桑田，变时君治覩。",
            "谁人得吾道，不得轻取与。",
            "容易泄天机，谪罚殃七祖。",
            "（《大还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "77280d4d-8e94-4499-8802-1a616694f1e6"
    },
    {
        "poet": "徐真君",
        "content": [
            "白珠碧水平铛中，文武微微声渐雄。",
            "一伏三时成半死，再烹经宿变成铜。",
            "将军此朝须舞剑，青腰小儿莫相猒。",
            "白霜理石常煞人，黄矾石胆从来艳。",
            "铁埚土釜各文武，一须五时连夜煮。",
            "开匣见玉须焚香，仙人遇之名长久。",
            "（唐金陵子《龙虎还丹诀》卷下。",
            "原署「天目徐真君」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "石胆歌",
        "id": "c1a44f9c-fff8-411d-96f5-98cbd5a69a9d"
    },
    {
        "poet": "彭真君",
        "content": [
            "阴阳造化不须传，只用水银是黑铅。",
            "不伤汞，不伤铅，此物道中玄复玄。",
            "世人识得真龙虎，成道只在片时间。",
            "（《不还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "f0d3fb4f-0fb0-4c39-9733-f47e4883dcb3"
    },
    {
        "poet": "陶埴",
        "content": [
            "真汞非水银，还向此中得。",
            "若要真水银，须求坎里力。",
            "（《大还丹照鑑》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "55ba5ed5-2114-480a-bcfa-5562462fa277"
    },
    {
        "poet": "陶埴",
        "content": [
            "仙人拍手雪成团，黄花欲入紫河难。",
            "子母一时流作水，变化还同九转丹。",
            "（《正统道藏》本陶埴《还金述》引）。"
        ], times: 'tang',
        type: '',
        "title": "还金歌",
        "id": "423c6c2d-126b-4721-bb10-932264347788"
    },
    {
        "poet": "陶埴",
        "content": [
            "还丹术，切要经手传。",
            "若信故方终自误，颠来倒去倒来颠，不得怨神仙。"
        ], times: 'tang',
        type: '',
        "title": "望江南",
        "id": "0a659ca1-a648-42a7-a681-0104231a665f"
    },
    {
        "poet": "陶埴",
        "content": [
            "家家尽有长生药，时人取用皆差错。",
            "气候若飞沉，问君何处寻？眼看犹不识，误向铅中觅。",
            "此物没黄芽，徒劳岁月赊。",
            "（以上二首均见《金液还丹百问诀》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "菩萨蛮",
        "id": "87a4ee01-060d-43d6-a9a5-b344c9b3ede4"
    },
    {
        "poet": "贺兰求",
        "content": [
            "青龙起，白虎卧，玄武飞，朱雀坐，黄龙中央自结里。",
            "母怜子，子怜母，炉中结成云一朵。",
            "（《金液还丹百问诀》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌",
        "id": "d90b588a-8eaa-4cfa-b422-6512ccabfa83"
    },
    {
        "poet": "杨玄一",
        "content": [
            "世上人人尽好药，箇箇元来寻不着。",
            "也道用铅不用铅，及至用铅还是错。",
            "用铅不用铅，不用得长年。",
            "用铅须用铅，用铅住丹田。",
            "无铅不成丹，还丹生在铅。",
            "金公能住水，黑铅有黄芽。",
            "黄芽入汞家，覆载以河车。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "9bc615c9-bc46-4928-ade8-8b933b8488fb"
    },
    {
        "poet": "杨玄一",
        "content": [
            "铅向铅中出，铅同色不同。",
            "若能分皂白，日日是仙翁。",
            "（见《正统道藏》本后蜀人著《大还丹照鑑》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "dbc0a4be-89b7-40f2-a815-93e87aa9e445"
    },
    {
        "poet": "杨行真人",
        "content": [
            "世上人人緫爱药，箇箇元来寻不著。",
            "也道用铅不用铅，及至用铅还只错。",
            "寻不著，莫生嗔，都爲黄芽不得真。",
            "有信有行堪分付，财色不染是真人。",
            "潜拯济，莫彰露，本觅长生却短祚。",
            "慎勿将身游贵门，医卜经求且闲处。",
            "未能隐，没闲处，且去经求无病药，长生乐道何忧虑。",
            "铅爲君，汞爲臣，火爲使者，赤血将军，守阴守阳，制御伏药，药成先用点水银。",
            "水银被点堪服饵，鬼官不追人不死。",
            "世世喧喧若得之，闲处经求莫干贵。",
            "心口诀，手眼传，制伏只在黄芽边。",
            "心口不决，手眼不传，耽荒酒色，与道无缘。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 一",
        "id": "0c64e443-640d-4cba-b2df-db75b9d61ed4"
    },
    {
        "poet": "杨行真人",
        "content": [
            "丹田水结黄芽起，百日养来伏火矣。",
            "阴居阳鼎是金丹，十月养之堪服饵。",
            "服饵由来驻颜色，容鬓不衰定心力。",
            "卖丹卖药住人间，寿命千年人不识。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 二",
        "id": "06c62aad-620b-4872-9eac-da496f1df209"
    },
    {
        "poet": "杨行真人",
        "content": [
            "长生药，不死丹，世人欲作寻复难。",
            "心犹豫，意迟疑，八丹方法由来有，如何不取一门知。",
            "二人语，共商量，日夜寻思不死方。",
            "若取黑铅幷姹女，腾身天上自翱翔。",
            "一爲左，一爲右，阴阳具足还丹就。",
            "真须鍊，必长生，逍遥自在紫云庭。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 三",
        "id": "6754277b-795b-4adf-a500-4e3727704fe6"
    },
    {
        "poet": "杨行真人",
        "content": [
            "世上喧喧车马人，红颜绿鬓不长春。",
            "药术相传万甲子，学者忙忙寻不真。",
            "若交箇箇识黄芽，世间那得有贫人。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 四",
        "id": "d68f048e-cdc4-4583-b776-09fb1aead557"
    },
    {
        "poet": "杨行真人",
        "content": [
            "老翁老婆造大药，铅汞二金用不错。",
            "出汤入火少精神，半生半死相依约。",
            "依约由来一甲子，上阴下阳相伏矣，世上喧喧若得之，鬼官不收免生死。",
            "铅是铅，汞是汞，世上人人緫能用。",
            "草黄芽，木黄芽，世上人人緫谩夸。",
            "自古口传不形纸，烧者徒劳尽破家。",
            "（按：此诗末八句与轩辕集《还丹口诀》中八句相近，见本书卷三十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 五",
        "id": "e3f49bbf-1824-43f9-a318-bad4a619eb5d"
    },
    {
        "poet": "杨行真人",
        "content": [
            "西方白帝居武都，里有鸡冠衆所须。",
            "华池固济经七日，姹女因媒寻得夫。",
            "看鑪切候四时炁，冷暖寒温心不寐。",
            "供养仙人礼度周，一点黄金应满地。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 六",
        "id": "40dcf6e1-7879-47a8-92f1-a22dd7e6188d"
    },
    {
        "poet": "杨行真人",
        "content": [
            "铅汞二阴，还丹之心。",
            "相制不难，人迷不寻。",
            "学者不见，徒费千金。",
            "堪得指教，作福拯贫。",
            "如斯之用，天人不嗔。",
            "非道破除，天之大怒。",
            "恶病加之，遭官刑狱。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 七",
        "id": "1fc33736-ffa7-48c7-9cdb-57f6113171a7"
    },
    {
        "poet": "杨行真人",
        "content": [
            "黑类不同居，母子相依约。",
            "不得铅黄芽，制伏还不著。",
            "黄芽阴中伏，白雪阳中作。",
            "将入火中烧，阴阳相繫缚。",
            "母子不能逃，生死不离却。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 八",
        "id": "ce598c0e-bf69-4cec-8aa4-67621a252896"
    },
    {
        "poet": "杨行真人",
        "content": [
            "丹砂丹砂，济命济家。",
            "能济我命，能济我家。",
            "能生姹女，嫁与黄芽。",
            "事夫洁素，无喜无怒。",
            "礼乐周旋，晨昏节度。",
            "金亦可作，世亦可度。",
            "作今不成，徒然自悮。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 九",
        "id": "e080e328-ad0b-4c88-978a-9ff210a47b04"
    },
    {
        "poet": "杨行真人",
        "content": [
            "汞结本在丹田中，次居阳鼎炁相通。",
            "和合三朝方始住，还知大药在铅中。",
            "先入阴鑪成大白，后居阳鼎变金丹。",
            "世人若达其中理，水银被制不爲难。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十",
        "id": "b3a13aa4-3b5d-4dd0-b426-fc1f51c9bf91"
    },
    {
        "poet": "杨行真人",
        "content": [
            "朱砂水银入铅池，收得黄芽人不知。",
            "本是仙人留口诀，有缘而遇还要师。",
            "师须分明传口诀，世上喧喧少言说。",
            "七十年中付一人，分明还须有仙骨。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十一",
        "id": "b6009836-158f-4faf-8a93-648cd5983066"
    },
    {
        "poet": "杨行真人",
        "content": [
            "世上求道，酒肉愚痴。",
            "百年欲过，顒顒不知。",
            "金公制伏，还丹一支。",
            "朱砂伏火，治病无疑。",
            "长生有望，坚固无疑。",
            "不衰不老，彭祖同时。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十二",
        "id": "95803491-da2a-4cda-811c-f9e527f6aa1c"
    },
    {
        "poet": "杨行真人",
        "content": [
            "古仙取得赤铜精，一两水银一两精。",
            "碙砂半两浆水煎，从朝至暮体能坚。",
            "入铜入铁铸镜力，鬼神怕惧不能言。",
            "若得至人留口诀，事须保爱始长年。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十三",
        "id": "ac7d1e67-0a71-4507-a8f7-4b5307db20c7"
    },
    {
        "poet": "杨行真人",
        "content": [
            "阳精若坚魂自立，阴精若坚魄自成。",
            "魂魄坚强心有圣，红铅朱汞更能灵。",
            "得遇仙公留此术，魂神魄立自长生。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十四",
        "id": "6197b81a-c957-4ac2-abc7-6c80b099902c"
    },
    {
        "poet": "杨行真人",
        "content": [
            "能知少女，必定还精。",
            "能伏朱儿，必定坚贞。",
            "金精石髓，是魂之灵。",
            "能修者圣，能伏者灵。",
            "鬼官不追，仙籍有名。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十五",
        "id": "513c2b61-6e12-455f-9c69-506ef406c6a3"
    },
    {
        "poet": "杨行真人",
        "content": [
            "五十六十堪分付，此处由来始坚固。",
            "还须医卜掩行藏，行住坐卧无忧虑。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十六",
        "id": "23bded27-799d-41e3-ae85-8ccde24f8a6b"
    },
    {
        "poet": "杨行真人",
        "content": [
            "自古来来多少人，都缘此术损亡身，须学阴阳兼卜相，混俗经求且外贫。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十七",
        "id": "658e099d-6868-4ae7-b825-c8dc51d542cd"
    },
    {
        "poet": "杨行真人",
        "content": [
            "堪分付，递相传，拯济元来此道门。",
            "妄传之者遭殃祸，父子麤踈不合言。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十八",
        "id": "80c259f1-fddb-40d5-a4fa-d95ae3f5065b"
    },
    {
        "poet": "杨行真人",
        "content": [
            "欲觅丹田本是铅，朱砂被制体能坚。",
            "但得至人传口诀，红铅入水大丹圆。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 十九",
        "id": "bc84e601-775d-4d35-933b-1cba94f5c18f"
    },
    {
        "poet": "杨行真人",
        "content": [
            "一一事须心口记，造作还须手眼传。",
            "河车覆载丹田里，伏火緫在黄芽边。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 二○",
        "id": "942238be-eef3-4814-aa4f-ea78bcd143d4"
    },
    {
        "poet": "杨行真人",
        "content": [
            "金公能住水，黑铅有黄芽。",
            "变此黄芽水，用水作河车。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 二一",
        "id": "32b1424f-af79-40cc-9cb7-008ee130543e"
    },
    {
        "poet": "杨行真人",
        "content": [
            "南方赤帝髓，本是太阴精。",
            "古仙能夺剥，却取水银形。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 二二",
        "id": "85eae494-0d40-49be-a02c-d3dca82b1732"
    },
    {
        "poet": "杨行真人",
        "content": [
            "二精合会，还丹之心。",
            "若逢此理，不假远寻。",
            "黑铅取阳，朱砂取阴。",
            "（《还丹歌诀》卷上。",
            "）（按：快乐组诗第一首前四句与杨玄一诗几全同，颇疑二人爲同一人。",
            "姑分列。",
            "俟续考。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "还丹歌 二三",
        "id": "3609696b-2e4a-410c-9e22-494f212bcf7e"
    },
    {
        "poet": "杨真人",
        "content": [
            "淮王炼秋石，黄帝美金花。",
            "世人不悟莫咨嗟，神仙之药徧中华。",
            "不用铅，不用砂，迷愚之者亦如麻。",
            "修取铅，炼取砂，顷刻之间见黄芽。",
            "得黄芽，莫谩夸，将此黄芽配女家，夫妻和合岁月赊。",
            "身披紫服驾云霞，验之刀圭是河车。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "8d63e196-77bc-4d56-aac8-790c78cfca4f"
    },
    {
        "poet": "杨真人",
        "content": [
            "阴中有阳，阳中有阴。",
            "既识砂中汞，须求铅里金。",
            "二味实天地之大宝，日月之至精。",
            "鍊得此者，下鬼不欺。",
            "（《大还丹照鑑》）（按：杨真人有可能爲前二人中之一人，亦可能爲同一人。",
            "因无他据，姑分列。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "再歌",
        "id": "76afddd8-ba7c-44f3-bc9d-ba538037661c"
    },
    {
        "poet": "董大仙",
        "content": [
            "日魂月魄无形状，採得天然太新样。",
            "契合神仙实难论，云霄起在黄芽上。",
            "龙腾虎伏变金田，始末须得出世铅。",
            "爲家爲屋自然居，配俪之时顷刻间。",
            "认得离胎争欲言，不在文书口诀传。",
            "（《大还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "还丹口诀",
        "id": "87f511a9-b8bc-4b0c-b12e-7eb9b323013a"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "。"
        ], times: 'tang',
        type: '',
        "title": "",
        "id": "8cf55600-f109-404c-9390-cdc31ecfd03d"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "复始纔阳发，循环顺节移。",
            "龙潜腾未得，虎伏叫声希。",
            "二炁相方会，三花兆启期。",
            "火盈临九数，亏折却来归。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 一",
        "id": "a64ae186-f7f8-47ff-a7d0-40d3bac49b8e"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "二九临鑪日，乾坤气正交。",
            "金童来剋木，土镇水胎胞。",
            "感应相吞噉，和同在意调。",
            "进时加刻漏，退即卦依爻。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 二",
        "id": "0cee687b-4e96-4b65-a857-8651688ce565"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "道泰亲承候，阳和始发生。",
            "律移衤孟月，斗建守寅行。",
            "君子心乾惕，阴阳顺节萌。",
            "三旬终出户，擣治再还烹。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 三",
        "id": "6625e314-d7b8-4ce7-b89c-2b32df0d902d"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "榆死魁临卯，三无正是时。",
            "日魂和月魄，（此两精合爲大道也。",
            "）龙虎自相持。",
            "大壮成䂓矩，花开向桂枝。",
            "罢鑪停火候，青色转光辉。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 四",
        "id": "9209c9ab-b227-4ddc-ae60-72b179129198"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "万木尽含阳，花开满路香。",
            "金鸡乘大火，（朱火精。",
            "）玉兔却亏伤。",
            "（水精。",
            "）至士忧生死，尊卑倐忽亡。",
            "药成朝大帝，服饵灭灾殃。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 五",
        "id": "ca8452b3-b9a7-491f-89a7-972b9fc2bac2"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "苦节鍊成乾，修丹在志坚。",
            "虎伤龙带血，金杀木无烟。",
            "阳盛阴将至，荣来衰自然。",
            "撃声同磬响，观视得延年。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 六",
        "id": "3c5f5ee3-736a-4a7e-a227-2a4cb00b07c6"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "初六到南宫，阴昇姤啓蒙。",
            "刻频移律吕，持节递相攻。",
            "五日纔亏折，三花运数供。",
            "取来临户看，血点几千重。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 七",
        "id": "2bd98457-e2cd-48d6-b4da-1faa8e3d4681"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "小吉柄天符，阴来遁积孚。",
            "金公凑筋髓，朱鸟握机枢。",
            "道体同天地，冲和药在鑪。",
            "莫将爲变化，服饵死皆苏。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 八",
        "id": "d13cb06b-a107-4558-bc85-fa29cebda14b"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "否闭三阴降，将军杀炁多。",
            "牵牛星汉会，织女渡天河。",
            "甲乙变伤木，庚辛劎始磨。",
            "令行廵节候，寒暑緫经过。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 九",
        "id": "4f951e4a-bdfe-4697-ad25-9fe788cdae3b"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "月合天刚至，风生荠麦芽。",
            "土公亲祭祀，埏埴养金砂。",
            "桂影圆霄汉，曦和韵紫霞。",
            "鸿来玄鸟去，将见水中楂。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 十",
        "id": "64ba44ad-2cf1-46e9-8449-9029d0eed27b"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "冷炁伤时物，阴来万木凋。",
            "菊花寻戊已，赤血斩龙腰。",
            "剥烂将爲土，离铅见即消。",
            "苦心修至道，莫恨路迢迢。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 十一",
        "id": "0c72a376-f4da-4e5c-b810-ddfc30552d34"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "上六居坤位，阴阳括始终。",
            "帝男精作髓，离女血殷红。",
            "二八当交合，三人义不同。",
            "开鑪看至宝，服即变衰翁。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 十二",
        "id": "2be3bff6-4f67-41fe-9a8c-f2cc2a0e8620"
    },
    {
        "poet": "韩蕴中",
        "content": [
            "重历纯元地，阳潜造六寒。",
            "三旬攻荐至，六九始成丹。",
            "金牓书名字，仙宫立醮坛。",
            "厌离人世患，羽化去乘鸾。",
            "（盐胆未左味，煮帝男帝女，三日三夜，左味调黄作匮，养一七日也。",
            "○元阳子《还丹歌诀》卷上。",
            "）（按：元阳子《还丹歌诀》，《郡斋读书志》〖《文献通考·经籍考》引〗引《李氏书目》有此书，知爲宋仁宗前著作。",
            "然其中《古神仙身事歌》中提及洞宾、图南，则又已入宋。",
            "五代后蜀时人著《大还丹照鑑》引韩藴中此歌序爲口诀，因知其应爲唐时人，生活年代待考。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "火记歌（幷序） 十三",
        "id": "8edc9aab-08e7-47df-9c20-cfdd9d802285"
    },
    {
        "poet": "窦真君",
        "content": [
            "金公年六十，六十金公老。",
            "姹女年六十，六十姹女少。",
            "金公年三十，姹女还渐少。",
            "老翁得少妻，枯杨自生篠。",
            "夫妻同一处，成道和合了。",
            "根本是黄芽，金公元一家。",
            "姹女入铅室，须臾地变茶。",
            "覆月合仰月，仰月急须赊。",
            "固济重固济，固济似丹家。",
            "丙丁张下詖，混沌自甜葩。",
            "七八阳数极，九六更须加。",
            "四殻阳既满，五色似朝霞。",
            "去阳除覆月，上上好黄芽。",
            "黄即黄金色，白即白马牙。",
            "变化成运载，故号曰河车。",
            "玄明与滨伏，夫妇同一家。",
            "本是王阳术，黄帝羡金花。",
            "智者能隐秘，愚者向人夸。",
            "若达此道者，鹤控白云涯。",
            "（《大还丹照鑑》）。"
        ], times: 'tang',
        type: '',
        "title": "七返砂歌",
        "id": "aec3d66b-6cdc-4f8c-8ff7-42e95d89a411"
    },
    {
        "poet": "窦真君",
        "content": [
            "岩叟承恩宠，烧丹在禁闱。",
            "釜中诸药化，鑪上水银飞。",
            "璧合秋霜色，光含夜月辉。",
            "緫由明主感，能使道精微。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 一",
        "id": "b30e5cd2-cd59-4f6f-b775-b3346f5e08c1"
    },
    {
        "poet": "窦真君",
        "content": [
            "却取抽成汞，还烧遣作砂。",
            "上仙方祕密，中禁药精华。",
            "紫炁含真色，朱光杂晓霞。",
            "欲将同一体，须更猛三花。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 二",
        "id": "f6c892ed-3778-47d6-8e4f-0b52cc38ec6f"
    },
    {
        "poet": "窦真君",
        "content": [
            "转转穷微妙，重重入杳杳。",
            "由将药砂体，却变水银形。",
            "炁合秋霜静，朱光夜落星。",
            "自然成姹女，何处不通灵。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 三",
        "id": "fb819286-2887-4670-b349-cd140044096e"
    },
    {
        "poet": "窦真君",
        "content": [
            "白锡虽初化，黄芽制已凝。",
            "元如天降雪，映似结池水。",
            "研土乾和炒，罗灰湿拌蒸。",
            "仍须看炁色，更待卤咸澄。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 四",
        "id": "e7c29e9a-304e-4e4c-b115-dc2e7285b24a"
    },
    {
        "poet": "窦真君",
        "content": [
            "文武长调火，阴阳镇作鑪。",
            "釜中看炁过，锅里定真虚。",
            "炬石重镣养，防非六药涂。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 五",
        "id": "04c25cfd-85a0-4b0d-a411-163e73d18315"
    },
    {
        "poet": "窦真君",
        "content": [
            "硝石临汤沃，碙砂浸水煎。",
            "咸麤只是转，矾细不须研。",
            "旧白初凝硬，新黄色未坚。",
            "欲将持入火，由怯水银烟。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 六",
        "id": "32a1c545-4d73-4dc6-b831-c4a6e9def28a"
    },
    {
        "poet": "窦真君",
        "content": [
            "罢火开丹竃，成金去药泥。",
            "瑞光连明月，真气杂虹蜺。",
            "形胜参金鼎，精华向马蹄。",
            "由须九转毕，看取一刀圭。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 七",
        "id": "befda2ea-ea8c-42c1-8143-75141dce2e4b"
    },
    {
        "poet": "窦真君",
        "content": [
            "化粉初研鍊，临鑪定否臧。",
            "似尘惊半紫，如麵讶全黄。",
            "瑞作三茎穗，灵含五色光。",
            "待抽金毒尽，特献玉阶傍。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 八",
        "id": "2ae924fc-e62f-4b83-9d26-595b339f80e1"
    },
    {
        "poet": "窦真君",
        "content": [
            "玉律春初至，金丹帝感成。",
            "南山同圣寿，东海比时清。",
            "福是玄元德，功由至道呈。",
            "小臣虽有术，仙士谢茅盈。",
            "（《还丹诗诀》卷上。",
            "原署「峨眉窦真人」，与真君应爲同一人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "九转诗 九",
        "id": "5a1f7dd0-592c-4269-8a04-22759949d4b8"
    },
    {
        "poet": "逸人不顾",
        "content": [
            "君今遣我注仙经，我乃爲君强释名。",
            "华岳峰前霞客喜，天台洞里隐人惊。",
            "云翔嶂外缘文就，鹤唳天边爲气成。",
            "奉劝仙公除自秘，莫教流俗浪相轻。",
            "（见《四库珍本初集》本《天台前集别编》。",
            "）（按：诗题下原注：「见《洞天集》。",
            "」《洞天集》爲五代后汉道士王贞范所纂，见《崇文总目》。",
            "）。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "注葛仙公气诀赠友人",
        "id": "8b78aca9-007f-468d-bf56-0830fb207627"
    },
    {
        "poet": "芒鞵道人",
        "content": [
            "芸鞵织得甚坚牢，万两黄金价不高。",
            "当时不听妻儿语，跟我蓬莱走一遭。",
            "（见《沅湘耆旧集》卷十四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "芒鞵诗",
        "id": "27ea3e8b-96d5-4ef9-bc76-17996af0b54e"
    },
    {
        "poet": "大宗",
        "content": [
            "鹿苑重兴梵宇宽，天台罗汉逐云端。",
            "雨花石上成砆坐，瀑布泉边悟水观。",
            "四壁无邻山鸟待，深岩有洞老猿看。",
            "当时婺岭龙回去，今日还归护法坛。",
            "（同治《嵊县志》卷二十五。",
            "此首承陶敏先生告。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "下鹿苑寺",
        "id": "b2220a7f-dbe6-4fce-aaf4-b290a5d9481d"
    },
    {
        "poet": "若讷",
        "content": [
            "黄芽砂汞造，阴殻含阳花。",
            "不得黄芽理，还丹应路赊。",
            "世人炼至药，尽认铅黄花。",
            "黄花是死物，那得到仙家。",
            "黄芽非外药，内象取精华。",
            "若到黄芽地，金银徒尔夸。"
        ], times: 'tang',
        type: '',
        "title": "大还丹口诀",
        "id": "ed8dc10e-2076-4e94-8105-ba66320cf9ab"
    },
    {
        "poet": "若讷",
        "content": [
            "芽若是铅，去铅万里。",
            "芽若非铅，从铅而始。",
            "铅爲芽母，芽爲铅子。",
            "既得金花，捨铅不使。",
            "（见《正统道藏》本后蜀人著《大还丹照鑑》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "e16d7c2e-6b5e-43fa-9c5c-b156d3a28c5e"
    },
    {
        "poet": "法珍",
        "content": [
            "烟暖乔林啼鸟远，日高方丈落花深。",
            "积香櫉内新茶熟，轻汎松花满碗金。"
        ], times: 'tang',
        type: '',
        "title": "山居 一",
        "id": "69d6b017-14cc-4e69-a105-d5bd80f67f86"
    },
    {
        "poet": "法珍",
        "content": [
            "风定泉花当涧响，雨馀山色入楼多。",
            "老僧灭却心头火，一榻松阴养太和。"
        ], times: 'tang',
        type: '',
        "title": "山居 二",
        "id": "4a3e6e7b-fad9-4be6-a6c3-11c40f5d57ca"
    },
    {
        "poet": "法珍",
        "content": [
            "清风拂处叶欲落，碧藓堆时人不来。",
            "满院秋光浓欲滴，禅门閒向白云开。"
        ], times: 'tang',
        type: '',
        "title": "山居 三",
        "id": "82ac89fd-d421-49c1-ba5f-07c6d0563347"
    },
    {
        "poet": "法珍",
        "content": [
            "梅花墙角开新历，松树枝头曝衲衣。",
            "怕冷老僧嫌朔吹，却教童子掩柴扉。",
            "（均见《古今禅藻集》卷七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "山居 四",
        "id": "3efa1bb7-d660-404b-9114-79964a688896"
    },
    {
        "poet": "南粤",
        "content": [
            "松径行纔尽，香城绝世尘。",
            "倚岩开半殿，凿石见全身。",
            "钟鼓中天晓，烟花上界春。",
            "出门重稽首，愿值下生晨。",
            "（见《会稽掇英总集》卷九。",
            "《增广圣宋高僧诗选后集》卷中作南越《石佛寺》诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题宝相寺",
        "id": "1764b127-0c5d-454e-97d5-7f2063e8c039"
    },
    {
        "poet": "惠敏",
        "content": [
            "吾友幽栖地，今来艺黍南。",
            "阶生王子竹，庭结负山菴。",
            "花叶裁新□，樵舟泊小潭。",
            "相传此爲胜，诗迟坐中探。",
            "（日本藏唐抄本《新撰类林抄》卷四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "春日题感上人山庄简法友",
        "id": "8bbde3be-2f3c-4b89-8c3d-6b80dcc6f100"
    },
    {
        "poet": "惠顗",
        "content": [
            "平台屹峰巅，去天不盈尺。",
            "云来隐巉岩，云散露形迹。",
            "长啸视大荒，烦襟尽冰释。",
            "不知身世远，但觉乾坤窄。",
            "一勺沧浪浮，万家烟树隔。",
            "解衣恣盘礴，谢我山水癖。",
            "极目送斜晖，寥寥海天碧。",
            "（见影印文渊阁《四库全书》本《福建通志》卷七六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "邻霄台",
        "id": "12c916cc-1d92-4f47-aeff-2ffaeec7d958"
    },
    {
        "poet": "僧可",
        "content": [
            "红尘无繫泽（《诗学指南》本作「缚」），碧落自翱翔。",
            "（见《吟窗杂录》卷十四正字王玄《诗中旨格》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "鹤诗",
        "id": "dd9f3a93-d4f1-476f-9847-113d0736ab4b"
    },
    {
        "poet": "德最",
        "content": [
            "江南二月共无边，谿行十里花争妍。",
            "儿童且莫吹羌笛，我欲临流枕石眠。",
            "（见《古今禅藻集》卷七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题罗霄洞",
        "id": "8108c037-9f24-49e9-b7c6-c9c680ab2fd7"
    },
    {
        "poet": "德圆",
        "content": [
            "晋代云门寺，寻常岂易名。",
            "难关千峤色，不鎻乱泉声。",
            "树石烟中老，香镫雪后清。",
            "伊余来扣寂，猨鸟共忘情。",
            "（同前书卷四。",
            "）（按：《游云门寺》二首，其二已收《全唐诗续补遗》卷二十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "游云门寺之一",
        "id": "20f07035-c2cc-44b3-b176-f2fb76774fbf"
    },
    {
        "poet": "慧集法师",
        "content": [
            "普光初学道，无边世界动。",
            "迴天复转地，併入一毛孔。",
            "（见《宗镜录》卷一○○。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "悟道颂",
        "id": "5ed82e3a-4748-491a-be78-3625d0f50b58"
    },
    {
        "poet": "赵志",
        "content": [
            "昔我背准时，淄庭叨筮仕。",
            "及君飞盖夕，梁墀擅诗史。",
            "联文日华上，接绚阳台里（此字原残）。",
            "东阁奉宾游，西园追宴喜。",
            "谬此梁松筠，相彼历冬春。",
            "连璧交逾密，断金情更亲。",
            "林中浮渌虮，濠际跃頳鳞。",
            "自然知管鲍，宁止挹雷陈。",
            "欢娱乐相乐，放旷寻岩壑。",
            "原野萦心神，琴罇谐赏託。",
            "萧深（周改爲「森」）对风景，顾歩披花药。",
            "烟霞牙{丿爲丶}萦暎，茑萝纷苒弱。",
            "淹留穷[眺]（晀）翫，丽藻方辉焕。",
            "逸唱子爲轻，课拙余成惮。",
            "联翩限从[役]（伇），云雨俄分散。",
            "各下澘然泪，共切离羣欢。",
            "长望关河阻，结思徒延伫。",
            "春莺啼故林，秋鴈谊幽渚。",
            "空悲结霜霰，无由欣晤语。",
            "时阅赠离章，持用宽羁绪。",
            "上善冠前良，弈叶播馀芳。",
            "丹[穴]（宄）摛鸾[凤]（〖风〗从周校改），玄岫吐珪璋。",
            "墙仞攸伦孔，陂澄固偶黄。",
            "司文践蓬阁，刊册染芸香。",
            "咸揖铜墨才，寔资瑚琏器。",
            "简牍闻尚父，灌坛初历试。",
            "谁当嗣往哲？君子绍斯位。",
            "感神既不殊，非熊宁有异。",
            "非熊在渭川，佐圣伫光先。",
            "语德虽云类，比迹讵同年？琱虫开製锦，乳翟应鸣絃。",
            "何止高无二，终期掩半千。",
            "自揣无庸质，滥尔承朝顾。",
            "本之三（疑当作「王」）生能，遂践庞公路。",
            "望古承清白，脩今恧尸素。",
            "何以嗣馀基？履冰期岁暮。",
            "索居睽宴语，每恨离筵促。",
            "下车忽相遇，适愿于斯足。",
            "言志悦披沙，放情欣倚玉。",
            "岂唯忘郑恡，复此陈心曲。",
            "重叙旧嬉游，芳巵几献酬。",
            "蝉吟催晚夏，鸿响应新秋。",
            "风气清幽谷，云阴澹浅流。",
            "写怀凭动际，长歌遣四愁。"
        ], times: 'tang',
        type: '',
        "title": "敬赠张晧兄",
        "id": "400482b2-f2b5-47c4-8bde-02089b22d80b"
    },
    {
        "poet": "赵志",
        "content": [
            "晋岭高无极，汾川清且濬。",
            "诞粹表前脩，资灵光后胤。",
            "澄陂溢万顷，断山耸千仞。",
            "淬水曜金芒，陵寒标玉润。",
            "励精悦缃素，抗志敦风雅。",
            "书帐烛流萤，辨囿驰非马。",
            "发藻春葩落，挥毫秋露下。",
            "宁止冠扬班，方见超终贾。",
            "巨鳞初撃浪，迅翮始搏空。",
            "梁园奉脩竹，楚馆仰雄风。",
            "才倾《大言赋》，芳溢小山丛。",
            "曳裾参上客，悬藉偶□（此字已无从辨认，周补爲「羣」字）公。",
            "无庸慙薄伎，多幸陪高躅。",
            "接景猨岩阴，追飞鸟渚曲。",
            "交态君无□，□□（二字仅存残迹）遂自酌。",
            "共悦忘是非，俱欣齐荣辱。",
            "碣石秋风日，长洲丽景时。",
            "名山多爽气，奇树有华滋。",
            "絃琴恒共赏，酌□□同嬉。",
            "披襟穷雅论，握管赋新诗。",
            "扰扰劳形役。",
            "栖栖倦时纲。",
            "欢娱不再来，光阴诚易往。",
            "遽嗟云雨别，行睽风月[□]。",
            "搔首怅劳歌，霑缨独长想。",
            "宏才惟不噐，出处□多迥。",
            "玉堦表令词，铜章宣美续。",
            "渔人释夜纲，孺子𩾧朝翟。",
            "宽刑狱犴虚，富教田畴闢。",
            "鸣峻本周壤，祠仕（此字仅可见下半截）寔秦京。",
            "大藩资变赞，上德荷恩荣。",
            "题舆昭令范，展骥闻喜声。",
            "惠化移甿俗，仁风被属诚。",
            "顾惟策蹇姿，还伤雕朽质。",
            "及斯牵墨绶，[□]往谢铅笔。",
            "方申捧檄心，聊安代耕袟。",
            "问松宁有裕，求辖终无术。",
            "谬兹叨下邑，滥喜永嘉惠。",
            "依仁道不骞，惟旧情无替。",
            "复此论襟抱，于乌追赏栔。",
            "投赠重千金，披文高五际。",
            "文酒重留连，高宴促芳筵。",
            "秋灰移玉管，夏火度金天。",
            "□送衔芦鴈，风吹医叶蝉。",
            "徒欣接素赏，空恧继华篇。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "奉酬刘长史",
        "id": "baeaf4fe-304f-42b4-809e-5fe9f7c15534"
    },
    {
        "poet": "赵志",
        "content": [
            "阴云凝素序，凉雨散秋旻。",
            "望山疑拥雾，[瞻]（赡）野若飘尘。",
            "始飞鸣凤岭，还洒饮龙津。",
            "宿草霑逾润，寒花濯更新。",
            "色黯虚庭夕，声喧危砌晨。",
            "索居劳望美，离思切依仁。",
            "徒怀[伐]（〖代〗从周改）木唱，独敛向隅嚬。",
            "方惭灌坛术，空慕颍川巾。"
        ], times: 'tang',
        type: '',
        "title": "秋日在县望雨仰赠郑司马",
        "id": "53fab5e4-3311-45b8-9c5c-1c007857143c"
    },
    {
        "poet": "赵志",
        "content": [
            "感秋嗟旅思，怀友怆离居。",
            "闲[斋]（齐）倦寂静，望美空踌躇。",
            "浮云低峻堞，飞雨散遥墟。",
            "似雾萦丹阜，疑尘颺紫虚。",
            "既汎文通𮞒，还拂子思庐。",
            "别有陶元亮，纷然雅翰摅。",
            "铿锵韵金石，辉焕藻璠璵。",
            "欣觌安仁锦，空望景山车。"
        ], times: 'tang',
        type: '',
        "title": "仰酬郑司马兄秋日望雨见赠之作",
        "id": "43ca8d01-8123-4961-bcc8-6bdaadafb861"
    },
    {
        "poet": "赵志",
        "content": [
            "兰凋夏尽，菊荗秋深。",
            "惊□飋䫻，寒木萧森。",
            "天高月淨，鸟思虫吟。",
            "感时怀友，望美霑襟。",
            "情唯丘壑，志在山林。",
            "从兹释纲，谢病抽簪。",
            "眷言鲍叔，知余此心。"
        ], times: 'tang',
        type: '',
        "title": "秋晚感时寄裴草然",
        "id": "68e80f8c-9d31-4235-9dee-d5418b5b4b5e"
    },
    {
        "poet": "赵志",
        "content": [
            "景澄旻寓，气从寒葭。",
            "林惊风叶，菊照霜花。",
            "爰有吉士，感物兴嗟。",
            "驰魂岩壑，缔想烟霞。",
            "展兹逸骥，握此灵虵。",
            "式存匪石，言降披沙。",
            "顾慙璧友，空戢瑶华。"
        ], times: 'tang',
        type: '',
        "title": "奉酬裴草然秋晚感见贻之製",
        "id": "a7531c74-9575-45c1-956c-5366c89c5507"
    },
    {
        "poet": "赵志",
        "content": [
            "朱明从律，白藏御时，草腓寒露，木落凉颸。",
            "有斐君子，感物陈诗。",
            "义深潘兴，词均宋悲。",
            "方追逸迹，乃论心期。",
            "粤惟不敏，滥吹连司。",
            "庶陪高躅，共採灵芝。",
            "（按：疑张结、张晧爲一人而抄讹爲二人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "敬和裴草然秋晚感时寄张结之作",
        "id": "c3a117eb-3b3c-46ec-ad19-c8960d3d1375"
    },
    {
        "poet": "赵志",
        "content": [
            "落日下桒榆，暝烟起林薄。",
            "砌闲来狎鸟，簷空多噪雀。",
            "旅思独栖遑，心事两睽索。",
            "寂寞无兴晤，徘徊何託。"
        ], times: 'tang',
        type: '',
        "title": "闲厅晚景敬呈徐长史",
        "id": "753d5211-8bff-4086-bcf5-ad5e139cad10"
    },
    {
        "poet": "赵志",
        "content": [
            "俄景暧馀晖，寒村归栖翼。",
            "吏休案牍敛，庭闲谊讼息。",
            "顾脩杇钝姿，多慙弼谐力。",
            "不能庶知止，方归事耕植。"
        ], times: 'tang',
        type: '',
        "title": "敬和徐司马闲厅晚景之赠",
        "id": "f6f38752-af9e-43dc-9fe2-9bdd498b2da3"
    },
    {
        "poet": "赵志",
        "content": [
            "薄晚闲无事，澹然休简牍，寥寥馆宇虚，苒苒寒光速。",
            "轻霜遍衰草，高风断羣木。",
            "别有沧[洲]（州）人，栖遑也干禄。",
            "（均见日本《无理图书馆善本丛书》汉籍之部二影印古抄本《赵志集》。",
            "）（〖1〗《赵志集》末附花房英树《解题》谓《赵志集》一卷，卷首第一行题「赵志集一卷」，下小字注：「十七张。",
            "」实存六张。",
            "第二首与第三首〖引者注：以下只称第某首，不录诗题，以省篇幅〗之间有缺脱，第十首以后缺。",
            "）（〖2〗关于诸诗作者，花房英树认爲：「然十首非皆赵志之作。",
            "第十首即署爲『司户萨照』。",
            "盖其始赵志作第八首呈徐长史，应此徐长史即徐司马有酬诗至，赵志乃更作第九首和之，而同时司户萨照亦有鬼徐司马之作。",
            "古人于己集中附载他人酬和之，是常见的，又此前各篇，第五首题中『裴草然』上空一格，恐非表明裴草然而爲诗作者，由裴寄赵志。",
            "空格当係赵志对裴草然之表敬形式，诗爲赵志寄裴。",
            "第六首，爲裴草然有诗答云贵高原志后，赵志复作酬篇。",
            "第七篇，裴草然以答赵志之诗并寄张结，赵志另作和篇，亦寄张结。",
            "由是观之则悉爲寄赠酬鬼之作。",
            "」〖3〗关于诸诗产生的时代，花房英树认爲当在唐初。",
            "主要证据是：各篇修辞颇爲洗练，风格近乎《文选》。",
            "如第一首「联文日华上」以下四句，可谓《文选》体措辞。",
            "如第二首以「秋灰」、「夏火」爲对即是。",
            "在卢照邻、刘允济诗中始见此二语。",
            "以二语相对应使用，则见于骆宾王《初秋登王司马楼宴序》。",
            "同篇以「题舆」、「展骥」爲对语，始见于陈子昂《爲郑资州让官表》。",
            "另外可认爲诸篇爲入唐所作的证据有四：一、第二首联云：「晋岭高无极，汾川清且濬。",
            "」「晋岭」、「汾川」非南朝地，而「晋山」、「汾水」广见于唐代诗文。",
            "二、第一首云：「非熊在渭川」，语出《史记·齐太公世家》：「所获非龙非彲，非虎非罴。",
            "」「非熊」代「非虎」，与避唐讳有关。",
            "三、第十首作者「司户萨照」，「司户」应爲官名。",
            "司户一职隋文帝时曾置，旋废。",
            "据《旧唐书》载，在腐曰户曹参军，在州曰司户参军，在县曰司户。",
            "萨照係州县官员，故此「司户」爲唐代官职。",
            "四、集中有三篇四言诗。",
            "自六朝至隋，除郊庙歌辞外，四言诗未见广泛运用于一般主题。",
            "至唐初，始有王勃《倬彼我系》及崔知贤、陈子昂等六人《三月三日宴王明府山亭》的写作。",
            "《赵志集》中的三首四言诗，似乎可以认爲是对陈子昂等人写作四言诗活动极爲关心的结果。",
            "因此诸诗之写作时代，当在六朝文学风气衰今明两年之前，律诗意识尚未确立之际，很可能在初唐末期。",
            "〖4〗关于作者的身份，花房英树认爲：司户萨照是州县的属官，云贵高原志也应是地方官。",
            "诗中可得到证明。",
            "如第三首题言「在县」，诗中说到「方惭灌坛术」。",
            "第一首亦云：「谬兹叨下邑」，可以参证。",
            "他对上级，本州的刘长史、郑司马极其郑重地冠以敬、奉、仰等文字，亦与其身份相合。",
            "赵志等所在的州县，可能在京师的北面。",
            "十首所咏都是秋景，其中「寒树」、「寒光」、「寒露」、「寒葭」、「寒木」之类辞汇再三出现。",
            "北地的地名也时有所见，如前面提及的「晋岭」、「汾川」等。",
            "作爲一种意见，可以这样认爲：《赵志集》的作者，是初唐末期、京师北面某地的县令赵志。",
            "今存的十首诗，是以赵志爲主的寄赠酬和之作。",
            "〖5〗花房英树还对钞本的年代作了推测。",
            "他认爲，这本书于唐代中期传入日本。",
            "现在所见，是其转钞本的一轴。",
            "其中有不少别字，恐怕是因袭原钞的，作爲表敬的书写形式，也应该是唐代原钞的旧貌。",
            "其书法可断定爲日本的古书法。",
            "从避唐讳、保存空格及书写格式来推测，这个钞本当是平安中期以前之物，至少不迟于背纸所抄《唯识章》所注明的「长元参年」〖一○三○〗。",
            "〖骆玉明摘译〗〖6〗《艺文志》第一辑刊周绍良《〈赵志集〉跋》云：「日本汉学家都认爲这是『赵志』的诗集，是他的作品。",
            "实际这是值得商榷的。",
            "仔细审查此十首诗中，至多可能只有赵志诗三首，甚或此诗集只是赵志抄录者，内中连他的作品一首也没有，也属可能。",
            "现在根据卷中他标诗题，我们可以知道，第一首《敬赠》是张皓给刘长史者，其诗题应作《敬赠刘长史》，盖其题下『张皓兄』三字力抄录者所记作者姓名，由于同属友人，因加『兄』字。",
            "其第二首当是刘长史和章，诗题应作《奉酬张皓兄》，其『刘长史』三字乃抄录者所标识。",
            "第三首是郑司马所作，诗题应是《秋日在县望雨仰赠□□□》，『郑司马』三字亦抄录者所记。",
            "第四首是郑司马仰酬之作〖引者按：此句似应爲『是仰酬郑司马之作』〗，如果郑司马所赠之人即赵志，则此首即赵志之作，否则当另有其人，而是由赵志抄录者。",
            "不过有一点可以知道，作此诗者其地位应视司马爲高，所以原题用『仰赠』，而此诗则以礼貌答之作『仰酬』也。",
            "第五首诗题应作《秋晚感时寄张结》，而作者乃『裴草然』。",
            "第六首则是张结奉酬裴草然之作。",
            "第七首或者是赵志之作，但也可能爲他人所作而由赵志录之于此者？第八首诗题应是《闲庭晚景敬呈□□□》，题下所署『徐长区亦作者官职与姓也。",
            "第九首爲被赠诗者和章，其人或即赵志，亦无法确指。",
            "第十首则爲司户苏然之作。",
            "从整个十首诗的诗题与内容总起来看，它与卷题《赵志集》之名是不相符的，因其中明显大部非赵志作品。",
            "但此书何以题作《赵志集》？实爲不解。",
            "」今按：以上二家对诸诗作者的考证，均持之有故，言之成理可各成一说，但均不足以论定。",
            "除第十首二家均断定）（爲「司户萨照」〖周绍良录作「苏照」、「苏然」，皆误〗之作外，其馀九首尚难遽定归属。",
            "爲慎重起见，今仍以「赵志集」列目各诗诗题及次第仍照原卷面貌编排，以便进一歩研究。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "奉和闲厅晚景司户萨照",
        "id": "a1c93ee2-b1a1-4bf5-a777-ad4ba430d7fc"
    },
    {
        "poet": "无名氏",
        "content": [
            "野人不相识，偶坐爲林泉。",
            "莫漫愁沽酒，囊中自有钱。",
            "迴瞻林下路，已在翠微间。",
            "时见云林外，青峰一点圆。",
            "（见宋岳珂《宝真斋法书赞》卷八。",
            "）（按：原帖爲草书八行。",
            "诗末有云：「近见崔法曹此诗，爱之不觉下笔也。",
            "」岳珂跋云：「右唐无名人青峰诗帖真迹一卷。",
            "帖亦与《奉礼》、《不倦》二帖相似，意皆出于习书之勤者，有小玺表焉。",
            "」同卷跋《奉礼帖》，谓有贞观初年风度。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "青峰诗",
        "id": "50b663c9-ff20-4def-9f68-2f5a457c47f5"
    },
    {
        "poet": "无名氏",
        "content": [
            "时人有酒送张八，惟我无酒送张八。",
            "君有（疑当作「看」）陌上梅花红，尽是离人眼中血。",
            "（见《艇斋诗话》。",
            "）（按：《萤雪丛书》卷下收杜甫二句云：「君看墙头桃树花，尽是行人眼中血。",
            "」《全唐诗续补遗》卷四收入。",
            "二句即出自本诗后二句。",
            "《萤雪丛说》错舛甚多，《四库总目提要》已指出。",
            "若即依其说定此了杜甫佚诗，证据尚不足。",
            "今仍收归无名氏。",
            "另《全唐诗》卷三○九收李约《赠韦况》有「明月照张八」句，《唐诗纪事》卷三一谓张八爲张谂。",
            "疑与本诗中张八爲一人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "a979ff55-4703-4568-bd60-40f3ed307d44"
    },
    {
        "poet": "无名氏",
        "content": [
            "月照泉兮泉涵月，泉潺湲兮月皎洁。",
            "波无鱼兮清澄，月有蟾兮澄澈。",
            "（见《文苑英华》卷六缺名《月照寒泉赋》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "泉月之歌",
        "id": "bc7dcf4a-db5f-4bd2-a06e-cbfab804dfec"
    },
    {
        "poet": "无名氏",
        "content": [
            "悲莫悲兮离别长，怨莫怨兮私自伤。",
            "敛横波而向秋野，垂玉筯兮沾罗裳。",
            "（见同书卷二三缺名《七夕赋》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "七夕歌（题拟）",
        "id": "185ac34f-f49a-454d-a271-ee892f7e417e"
    },
    {
        "poet": "无名氏",
        "content": [
            "深山穷谷[凌]（陵）人凿，颁赐从来天下闻。",
            "别有川池捐弃者，终思采斵献明君。",
            "（见同书卷三八缺名《冰赋》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "冰赋附诗",
        "id": "d818c872-cfed-4f07-a085-189e5af3b5dc"
    },
    {
        "poet": "无名氏",
        "content": [
            "元良明哉！股肱良哉！盛德至矣，大业广矣！我一人兮化无穷，临万国兮道既融。",
            "同心同德，君圣臣忠，子子孙孙，永代克隆。",
            "（见同前卷四三缺名《君臣同德赋》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "君臣同德赋附歌",
        "id": "f535627b-d9ee-4cba-89a4-22786e6aad4d"
    },
    {
        "poet": "无名氏",
        "content": [
            "畇畇千亩兮理有疆，济济千耦兮稷既良。",
            "躬三推兮供神苍，分九鳸兮应农祥。",
            "栥盛普淖兮洁敬斯皇，神之昕之兮将登穰穰。",
            "（见同书卷七○缺名《籍田赋》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "籍田赋附田父歌",
        "id": "f2e59236-4358-4d56-adb1-95cedce58430"
    },
    {
        "poet": "无名氏",
        "content": [
            "大道隐兮世人薄，无爲守拙空寂寞。",
            "老圃之道可行，何耻见机而作。",
            "（见同书卷一一○缺名《桔槹赋》附。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "桔槹赋附歌",
        "id": "9b0ccbee-bfe3-48fa-8d68-36ab104bca09"
    },
    {
        "poet": "无名氏",
        "content": [
            "独有幽栖地，山亭随女萝。",
            "涧清长低篠，池开半卷荷。",
            "野花朝暝落，盘根岁月多。",
            "停杯无尝慰，峡鸟自经过。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "唐伯牙弹琴镜铭",
        "id": "81f6766c-ce61-4b07-b86d-0109e3a085c6"
    },
    {
        "poet": "无名氏",
        "content": [
            "舞凤归林近，盘龙渡海新。",
            "缄封待还归，披拂鉴情亲。",
            "隻影若爲客，孤鸣复几春。",
            "初成照瞻镜，遥忆画眉人。",
            "（以上二首见沉从文《唐宋铜镜》，中国古典艺术出版社一九五八年出版。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "唐八棱贴银镀金海上仙真八卦花鸟镜铭",
        "id": "4daaa80c-595a-4f45-bab6-762ee238390e"
    },
    {
        "poet": "无名氏",
        "content": [
            "水银呈阴精，百炼得爲镜。",
            "八卦寿像备，卫神永保命。"
        ], times: 'tang',
        type: '',
        "title": "八卦十二生肖镜铭",
        "id": "cbc4967e-eda4-4b51-98fd-dc5522b8704f"
    },
    {
        "poet": "无名氏",
        "content": [
            "赏得秦王镜，判（《金石索》一作「浙」）不惜千金。",
            "非关欲照胆，特是自明心。",
            "（以上二首见一九七九年《中国考古学会第一次年会论文集》刊孔祥星《隋唐铜镜的类型与分期》引。",
            "后一首又见《金石索·金索六》有二件，又见民国十五年钱祥保纂《续修江都县志》卷十五《金石》，云爲邑人程青岳所藏。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "唐镜铭",
        "id": "180f7cb4-ed64-41e9-843a-ed761321e56c"
    },
    {
        "poet": "无名氏",
        "content": [
            "别日菱花出，临池满月生。",
            "官看巾帽整，妾映点（一作「美」）妆成。",
            "（见同治己巳广州刊林昌彞《海天琴思续录》卷二，云镜爲周南卿明经藏，「河东君物也。",
            "」此条承黄霖同志录示。",
            "又见王士伦编《浙江出土铜镜选集》序引，异文注出。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "唐镜铭 一",
        "id": "ca481a26-8c02-414c-8dc1-3332d3a97e85"
    },
    {
        "poet": "无名氏",
        "content": [
            "冬朝日照梁，含怨下前床。",
            "帷寒以叶带，镜转菱花光。",
            "会是无人觉，何用早红妆。",
            "（同前。",
            "见王士伦《浙江出土铜镜选集》序引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "唐镜铭 二",
        "id": "67751d6a-2420-452b-94d4-edf530a944dd"
    },
    {
        "poet": "无名氏",
        "content": [
            "永保命，水银星，阴精百鍊得爲镜，八卦寿象备卫神。",
            "（见《全唐文》卷九八八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "水星镜铭",
        "id": "b94f070e-0e1b-4aac-973b-ccd2b1466450"
    },
    {
        "poet": "无名氏",
        "content": [
            "镔铁作镜辟大旱，清泉虔祀甘霖感，魅孽当前惊破胆，服之疫疠莫能犯。",
            "双龙嚄略垂长颔，回禄睢盱威早敛。",
            "（见《唐文拾遗》卷六二引《湘烟录》。",
            "铭末署：「武德壬午，造辟邪花镔铁镜。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "唐武德祷雨辟邪镔铁镜铭",
        "id": "479741a5-8cb1-48f5-8268-d092189d2fc3"
    },
    {
        "poet": "无名氏",
        "content": [
            "对凤皇舞，铸黄金蔕。",
            "（《金石索》首句作「凤凰双镜南金装」。",
            "）阴阳各有合（《金石索》作「爲配」），日月恒相会。",
            "白玉芙蓉匣，翠羽琼瑶带。",
            "同心人，心（《金石索》无「心」字）相亲，照心照胆保千春。",
            "（见《西溪丛语》。",
            "《金石索·金索六》有凤凰双镜铭，文字稍异。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "唐凤皇镜铭",
        "id": "f22089c7-38f5-4806-8194-82544b036082"
    },
    {
        "poet": "无名氏",
        "content": [
            "鸾镜晓匀粧，慢把花钿饰。",
            "真如渌水中，一朵芙蓉出。",
            "（《金石索·金索六》。",
            "首有「诗云」二字。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "芙蓉镜诗",
        "id": "9b69e520-7faf-42ec-926a-732da64d6c95"
    },
    {
        "poet": "无名氏",
        "content": [
            "偏识秦楼意，能照玉[妆]（庄）成。",
            "花发无冬夏，临台晓夜明。",
            "（《铜镜图案·湖南出土历代铜镜》）。"
        ], times: 'tang',
        type: '',
        "title": "镜铭",
        "id": "da0e6079-f7ee-4c3e-8e63-22aa16ac4d38"
    },
    {
        "poet": "无名氏",
        "content": [
            "乐天尝任苏州日，要勒须教（《苕》作「烦文」）用礼仪。",
            "从此结成千万恨。",
            "今朝果中白家诗。"
        ], times: 'tang',
        type: '',
        "title": "李德裕相公贬崖州三首 一",
        "id": "5aebe00c-52ca-45fd-86b2-dfd67ca5c44a"
    },
    {
        "poet": "无名氏",
        "content": [
            "昨夜新生黄雀儿，飞来直上紫藤枝。",
            "摆头撼脑花园里，将谓（《苕》作「爲」）春光总属伊。"
        ], times: 'tang',
        type: '',
        "title": "李德裕相公贬崖州三首 二",
        "id": "4c988bac-009e-46fb-8e97-ac550f43a257"
    },
    {
        "poet": "无名氏",
        "content": [
            "闲（《尘史》作「田」、《苕》作「开」）园不解栽桃李，满地唯闻种蒺藜。",
            "万里崖州君自去，临行惆（《尘史》作「怊」）怅欲怨谁？（见《四部丛刊》影印那波道圆本《白氏文集》卷二十，以《尘史》卷中、《苕溪渔隐丛话后集》卷十三参校。",
            "）（〖1〗苏辙《栾城后集》卷规模十一《书白乐天集后二首》云：「会昌之初，李文饶用事，乐天适已七十，不一二年而没。",
            "嗟夫，文饶尚不能置一乐天于分司中耶？然乐天每闲冷衰病，发于咏歎，辄以公卿投荒僇死、不获其终者自解，余亦鄙之。",
            "至其《闻文饶谪朱崖三绝句》，刻核尤甚，乐天虽陋，盖不至此也。",
            "且乐天死于会昌之初，而文饶之窜，在会昌末年，此决非乐天之诗。",
            "岂乐天廿徒浅陋不学者陋益之邪？乐天之贤，当爲辨之。",
            "」〖2〗王得臣《尘史》卷中云：「令狐先生曰：『唐白傅以丞相李德裕贬崖州爲三绝句，便不负世人訾毁。",
            "』予以爲诗三百皆出圣贤发愤而爲，又何伤哉。",
            "后尝语于客，会安陆令李楚老翘叟在坐上，曰：『非白公之诗也。",
            "白公卒于李贬之前。",
            "』予因按《唐史》，会昌六年白公卒，是岁宣宗即位，明年改元大中，又明年李贬，盖当时疾李者托名爲之附于集。",
            "诗曰〖略〗。",
            "予观其词意鄙浅，白爲杂律诗讥世人，故人得以轻效之。",
            "」〖3〗胡仔《苕溪渔隐丛话后集》卷十三云：「余以《元和录》考之，居易年长于德裕，视德裕爲晚进。",
            "方德裕任浙西观察使，居易爲苏州刺史，德裕以使职自居，不少假借，居易不得以卑礼见，及其贬也，故爲诗云〖略〗。",
            "然《醉吟先生传》及《实录》皆谓居易会昌六年卒，而德裕贬于大中二年，或谓此诗爲僞。",
            "余又以《新唐书》二人本传考之，会昌初，白居易以刑部侍郎致仕，六年卒。",
            "李德裕大中二年贬崖州司户参军。",
            "会昌尽六年，距大中二年，正隔三年则此三诗非乐天所作明甚。",
            "但苏子由以谓乐天死于会昌之初，而文饶窜于会昌之末，偶一时所记之误耳。",
            "」按：今参诸家之说，收三诗爲无名氏作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "李德裕相公贬崖州三首 三",
        "id": "a61fef68-15a9-4cb7-b26b-45dd4074cdcb"
    },
    {
        "poet": "无名氏",
        "content": [
            "（前缺）霜雪唯惜许，让王遁时澨。",
            "千乘不迴虑，万金宁易节。",
            "美物忌芳坚，达人讳明哲。",
            "孤高霞月上，杳与氛埃绝。",
            "（见《分门纂类唐歌诗》卷二十二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "望岳（题拟）",
        "id": "b5d03e4c-ab87-4e13-a901-23d4fa24b8b6"
    },
    {
        "poet": "无名氏",
        "content": [
            "（前缺）病随支遁偶行行，正见榴花独满庭。",
            "瘦竹成林人不看，却应羞得强青青。",
            "（见同书卷九十三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "山榴（题拟）",
        "id": "0e5fc525-4d0c-4947-a600-cd58bb11aa9a"
    },
    {
        "poet": "无名氏",
        "content": [
            "燕路霸山远，胡关易水寒。",
            "茫茫风藻动，浍浍阳隻闲。",
            "残月芦江白，老花菊岸[丹]（舟）。",
            "竹惊暖露冷，落叶寒飚阑。",
            "（见日本《古事类苑》「唐乐乐曲甘州第四帖」辞。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "甘州乐",
        "id": "fbfec805-2ad8-4822-b3b8-a4a886417d4a"
    },
    {
        "poet": "无名氏",
        "content": [
            "门外猧儿吠，知是萧郎至。",
            "剗袜下芳（《词品》作「香」）阶，冤家今夜醉。",
            "扶得入罗帏，不肯脱罗衣。",
            "醉则从他醉，犹胜独眠（《词品》作「睡」）时。",
            "（见宋陈模《怀古录》卷上。",
            "）。"
        ],
        "tags": [
            "婉约",
            "写人",
            "写人诗"
        ], times: 'tang',
        type: '',
        "title": "醉公子",
        "id": "6ab9a7e9-c2f1-479b-98d1-f52015593133"
    },
    {
        "poet": "无名氏",
        "content": [
            "柳条金嫩不胜雅（《词品》作「鸦」），青粉牆头道韫家。",
            "燕子不来春寂寂，小窗和雨梦梨花。",
            "（见杨慎《百琲明珠》及《词品》卷一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "小秦王",
        "id": "ce8779a5-5ce6-43bc-8349-a6ece8f89387"
    },
    {
        "poet": "无名氏",
        "content": [
            "燕子山里食散。",
            "莫贺盐声平回。",
            "共酌葡萄美酒，相抱聚蹈轮台。",
            "（见日本源光圀《大日本史·礼乐志》。",
            "以上四首，皆转自任半塘先生《唐声诗》下编。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "轮台",
        "id": "6457e12a-433a-457c-a0f1-1205b8a64ae9"
    },
    {
        "poet": "无名氏",
        "content": [
            "小隐园中百本花，各随红紫发新芽。",
            "东君见借阳和力，尽在公候富贵家。",
            "（见《分门纂类唐宋时贤千家诗选》卷七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "花",
        "id": "3f78e9fa-06e9-427c-8ab7-1859e449ec50"
    },
    {
        "poet": "无名氏",
        "content": [
            "大华山阴穆老仙。",
            "专持清静探幽玄。",
            "修补祇陀无漏园，常流慧水溉心田。",
            "擒猿缚马翠峯巅，定观不用买山钱。",
            "捨俗投玄心契悟，善恶之由夙世缘。",
            "心香福炷起灵源，杳杳冥冥达上天。",
            "秋日碧潭真了了，野花啼鸟谩喧喧。",
            "鼎中火灭开金蘂，木上无烟结玉莲，垒功积行满三千，性圆丹结去朝元。",
            "（影印本《诗渊》第一册第四一八页。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "继古韵一百十二字赠穆先生",
        "id": "08b06470-4e20-40b3-a969-004d77f0ec32"
    },
    {
        "poet": "无名氏",
        "content": [
            "崇真起善立玄堂，谨奉朝昏两炷香。",
            "内侍孀亲行孝道，外持贞正合三光。",
            "常行矜悯提贫困，每施慈悲挈下殃。",
            "他日聪明如省悟，也应归去到仙乡。",
            "（同前第五六二页。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠韩家郎君在家修行",
        "id": "d11fa6cb-8a9b-42d9-9dbe-4d4d9e83d95c"
    },
    {
        "poet": "无名氏",
        "content": [
            "夜梦海上羣仙山。",
            "旦逢瀛洲道士还。",
            "凭风倚景长歎息，弥怜昨夜云峰邑。",
            "霓裳羽旆惜分飞，方外人间此日违。",
            "君不见辽东华表柱，但有空歌丁令威。",
            "（同前第五六二页。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "赠别毕道士",
        "id": "1b5f8709-f86a-4a6e-93ce-52824339680d"
    },
    {
        "poet": "无名氏",
        "content": [
            "有道山僧号至聪，十年不下祝融峰。",
            "腰间所积菩提水，泻向红莲一叶中。",
            "（见《侍儿小名录拾遗》引《古今诗话》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五代时人爲至聪禅师颂（题拟）",
        "id": "9a88b896-0a8d-4708-b709-2706dde9d9da"
    },
    {
        "poet": "无名氏",
        "content": [
            "野老南湖上，茅簷向水低。",
            "应门仲躬子，举[案]（按）伯鸾妻。",
            "篱下山花笑，窗前穀鸟啼。",
            "犹言近人境，不似武陵溪。",
            "（《新撰类林钞》卷四，据小川环树本。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题闲处士隐居",
        "id": "78dc2bd1-6ac6-41f2-a8a8-f0d144d4c1d2"
    },
    {
        "poet": "无名氏",
        "content": [
            "自来行止赋骄奢，更有何人力可加。",
            "分得御沟新凿址，占他农地别种花。",
            "楼台夜宴停红烛，妓女春梢俵绦纱。",
            "大醉不知光景去，难迹双髩染霜华。",
            "（宋俞文豹《吹剑三录》，云「疑是孟蜀藩国宗戚所作」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "古琴袋织成诗",
        "id": "231edbaa-2d4e-4d78-875f-78e5b61b4881"
    },
    {
        "poet": "无名氏",
        "content": [
            "漫山桃李占春光，始见檀心吐异芳。",
            "花骨不禁寒料峭，多烦晓日爲催妆。"
        ], times: 'tang',
        type: '',
        "title": "白牡丹 一",
        "id": "ab511d81-9b61-4103-a39e-a37db3a0ff37"
    },
    {
        "poet": "无名氏",
        "content": [
            "既全国色与天香，底用家人紫共黄。",
            "却喜骚人称第一，至今唤作百花王。",
            "（《分门纂类唐宋时贤千家诗选》卷九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "白牡丹 二",
        "id": "16f60eba-55d9-4b09-b262-98afbc548508"
    },
    {
        "poet": "无名氏",
        "content": [
            "结交在相得，骨肉何必亲。",
            "甘言无忠实，世薄多苏秦。",
            "从风暂靡草，富贵上昇人（一作「真」）。",
            "不见高颠树，摧杌下爲薪。",
            "岂甘（一作「目覩」）井中泥，时至出作尘。",
            "（见《文苑英华》卷二一○。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "箜篌谣",
        "id": "8a276e9c-0571-4005-88c9-9edce8098328"
    },
    {
        "poet": "无名氏",
        "content": [
            "昔日骑驴学忍饥，今朝忽著锦衣归。",
            "等闲画虎驱红旆，可畏登龙入紫微。",
            "富贵不由翁祖（一作「簪组」）解，文章生得羽毛飞。",
            "广都再去应惆怅，犹有江边旧钓矶。",
            "（见蜀何光远《鑑戒录》卷八「衣锦归」条。",
            "）（〖1〗《鑑戒录》云：「段相国文昌本广都人，父以油柞爲业。",
            "生而有致，长亦多才，物业荡空，文章迴振。",
            "洎跨卫行卷，乡里笑之历三十年间，衣锦还蜀，蜀人有诗赠曰〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "赠段文昌",
        "id": "d0fa472b-323c-4220-9235-53153b806537"
    },
    {
        "poet": "无名氏",
        "content": [
            "夜夜挂长钩，朝朝望楚楼。",
            "可怜孤月夜，沧照客心愁。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 一",
        "id": "04ed901a-33fc-426b-907a-427e37590a2a"
    },
    {
        "poet": "无名氏",
        "content": [
            "圣水出温泉，新阳万里传。",
            "常居安乐国，多报未来缘。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 二",
        "id": "8ef0ba28-d713-4ff0-a8e1-76a077ec9552"
    },
    {
        "poet": "无名氏",
        "content": [
            "日日思前路，朝朝别主人。",
            "行行山水上，处处鸟啼新。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 三",
        "id": "a3b98a6c-0d68-4869-a39d-aed0def2bc5f"
    },
    {
        "poet": "无名氏",
        "content": [
            "祇愁啼鸟别，恨送古人多。",
            "去后看明月，风光处处过。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 四",
        "id": "72449d21-bccb-43dd-9ed1-d7ca29e4f57e"
    },
    {
        "poet": "无名氏",
        "content": [
            "一别行万里，来时未有期。",
            "月中三十日，无夜不相思。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 五",
        "id": "b9d970b1-40b0-49ee-a616-57e82cbc2f99"
    },
    {
        "poet": "无名氏",
        "content": [
            "千里人归去，心画（疑爲尽字）一盃中。",
            "莫虑前途远，开坑（疑爲帆字）逐便风。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 六",
        "id": "ae6c225c-1ed9-4154-a9d7-b52d27e3ed8d"
    },
    {
        "poet": "无名氏",
        "content": [
            "小水通大河，山深鸟宿多。",
            "主人看客好，曲路亦相过。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 七",
        "id": "e5ea0f4d-34e0-4bcc-8260-d58117e8528d"
    },
    {
        "poet": "无名氏",
        "content": [
            "道别即须分，何劳说苦[辛]（新）。",
            "牵牛石上过，不见有[蹄痕]（啼恨）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 八",
        "id": "6c392e66-e559-456a-a61c-5d511868f224"
    },
    {
        "poet": "无名氏",
        "content": [
            "一月三场战，曾无赏罚爲。",
            "将军马上坐，将士雪上眠。",
            "（眠字不韵，疑有误，原校改作「归」字，尚难确定。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 九",
        "id": "197dbab5-877e-4c86-9106-430fccdfe69b"
    },
    {
        "poet": "无名氏",
        "content": [
            "自入新[丰]（峰）市，唯闻旧酒香。",
            "抱琴酤一醉，尽日卧弯汤。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十",
        "id": "cc02096e-86f3-440d-aae1-b8fb0133ae62"
    },
    {
        "poet": "无名氏",
        "content": [
            "我有方寸心，无人堪共说。",
            "遣风吹却云，言向天边月。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十一",
        "id": "5b86d8d4-51a5-4bfa-b5df-5d72e75c3f18"
    },
    {
        "poet": "无名氏",
        "content": [
            "男儿大丈夫，何用本乡居。",
            "明月家家有，黄金何处无。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十二",
        "id": "1074a589-a0c7-4597-a1c6-9c0ae00b94cf"
    },
    {
        "poet": "无名氏",
        "content": [
            "客人莫直入，直入主人[嗔]（宴）。",
            "扣门三五下，自有出来人。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十三",
        "id": "8f84dcdb-e92c-47bf-add3-26cc7f5a5b38"
    },
    {
        "poet": "无名氏",
        "content": [
            "君生我未生，我生君已老。",
            "君恨我生迟，我恨君生早。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十四",
        "id": "9dc5abe4-569c-4fca-bfbf-811181c5b5c6"
    },
    {
        "poet": "无名氏",
        "content": [
            "天地平如水，王道自然开。",
            "家中无学子，官从何处来。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十五",
        "id": "fd4e48ff-a052-431a-bf66-c28d5c3ec9c0"
    },
    {
        "poet": "无名氏",
        "content": [
            "龙门多贵客，出户是贤宾。",
            "今日归家去，将与贵人看。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十六",
        "id": "f5a0b1fa-d836-464a-9dd7-34add94d928c"
    },
    {
        "poet": "无名氏",
        "content": [
            "天明日月奣，五月已三龙。",
            "言身一寸谢，千里重金偅。",
            "（末字疑应爲「锺」字。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十七",
        "id": "548152e4-4d84-4e76-a872-86dbc7ce0020"
    },
    {
        "poet": "无名氏",
        "content": [
            "上有东流水，下有好山林。",
            "主人居此宅，可以斗量金。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十八",
        "id": "8df0e416-6c6e-490a-8bd5-8268625b2d7c"
    },
    {
        "poet": "无名氏",
        "content": [
            "买人心惆怅，卖人心不安。",
            "题诗安瓶上，将与卖人看。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 十九",
        "id": "01eace0a-8279-4776-b1f2-751b9a87b215"
    },
    {
        "poet": "无名氏",
        "content": [
            "自从君别后，常守旧时心。",
            "洛阳来路远，还用几黄金。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 二○",
        "id": "7a0217f6-f689-4a84-9c07-e35fd04d9c28"
    },
    {
        "poet": "无名氏",
        "content": [
            "念念催年促，由如少水如。",
            "劝诸行过衆，修学香无馀。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 二一",
        "id": "606b0ccd-5a32-45c3-9665-efc78b73834a"
    },
    {
        "poet": "无名氏",
        "content": [
            "富从[升]（昇）合起，贫从不计来。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "df5b045f-18fe-4c19-ab78-c68662acc2c9"
    },
    {
        "poet": "无名氏",
        "content": [
            "不知何处在？惆怅望东西。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "f49e5838-7161-4936-8f21-14d695ef6be4"
    },
    {
        "poet": "无名氏",
        "content": [
            "爲君报此训，世上求名利。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "791a3050-08f3-4bef-b852-7d816cc9a87c"
    },
    {
        "poet": "无名氏",
        "content": [
            "上有千年树，下有百年人。"
        ], times: 'tang',
        type: '',
        "title": "句 四",
        "id": "3143a38b-2859-401d-acd8-c9e75e828066"
    },
    {
        "poet": "无名氏",
        "content": [
            "流水何年尽，青山卷几□。"
        ], times: 'tang',
        type: '',
        "title": "句 五",
        "id": "b66dfe75-b66d-434c-8cf0-59b9241f21c2"
    },
    {
        "poet": "无名氏",
        "content": [
            "言满天下无口过。"
        ], times: 'tang',
        type: '',
        "title": "句 六",
        "id": "9524453a-aa37-4a5e-947d-c677576eacde"
    },
    {
        "poet": "无名氏",
        "content": [
            "罗纲之鸟，悔不高飞。"
        ], times: 'tang',
        type: '',
        "title": "句 七",
        "id": "a8426eae-1ad3-4ee8-aa2a-4809feb6b97b"
    },
    {
        "poet": "无名氏",
        "content": [
            "人生一世，草生一时。",
            "（以上均录自《考古学报》一九八○年第一期刊长沙巿文化局文物组撰《唐代长沙铜官窰址调查》。",
            "）（按：唐代长沙铜窰窰址，在今长沙市望城县铜官镇至石渚湖一带。",
            "长沙市文化局于一九七四年至一九七八年间加以发掘调查，得器物二千馀件。",
            "以上所录各诗，均题于器物之上，多写于壸嘴或盘碗内底。",
            "其中六言诗一首，爲刘长卿《苕溪酬梁耿别后见寄》中四句，即韦承庆《南行别弟》诗。",
            "二诗已收入《全唐诗》。",
            "）（另有俗语若干条，未录。",
            "同时所出有纪年之器物凡三件，录如次：「元和三年四月卅日造印子由子宰记。",
            "」「大中玖年正月廿八日书记。",
            "」「大中拾年拾日参造鼓价。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "句 八",
        "id": "bdc29b6a-7505-471f-94b4-12863f1ad68e"
    },
    {
        "poet": "无名氏",
        "content": [
            "春水春池满，春时春草生。",
            "春人饮春酒，春鸟咔春声。",
            "（见《文物》一九七二年第三期刊李知宴《唐代瓷窰概况与唐瓷的分期》引，係「无产阶级文化大革命中出土文物展览」在湖南展出的一件长沙窰壸腹部所题诗。",
            "伯三五九七卷收此诗，前二句作「春日春风动，春来春草生」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 一",
        "id": "cdfc7c10-69e7-41ae-ad99-99344f3c3d9f"
    },
    {
        "poet": "无名氏",
        "content": [
            "日红衫子合罗裙，尽日看花不厌春。",
            "更向妆台重注口，无那萧郎恍煞人。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 二",
        "id": "46aefac7-128e-42c2-8103-6cc37d3dcc92"
    },
    {
        "poet": "无名氏",
        "content": [
            "白玉非爲宝，千金我不须，忆念千张纸，心藏万卷书。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 三",
        "id": "35ee3661-3fe5-4eb8-8a5c-05f8115733d5"
    },
    {
        "poet": "无名氏",
        "content": [
            "主人不相识，独坐对林[泉]（全）。",
            "莫慢愁酤酒，怀中自有钱。",
            "（以上三诗皆见长沙铜官窰唐代瓷器题诗，录自香港《大公报》一九八五年十月二十六日刊传举有《长沙窰新发现的唐诗》一文。",
            "该文承任半塘先生录示。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗 四",
        "id": "db17114a-88a2-4d1b-ba42-7f87beb04d35"
    },
    {
        "poet": "无名氏",
        "content": [
            "我欲学菩提，输他释迦先。",
            "我欲学阐提，落他调达后。",
            "不涉二家风，未免中途走。",
            "设使总不是，凭何而开口。",
            "开口不开口，切忌犯灵叟。",
            "著会箇中意，望南观北斗。",
            "（见延寿《宗镜录》卷四十一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "灵叟吟",
        "id": "e0af86e4-ecea-4797-b875-0f2613cbc84c"
    },
    {
        "poet": "无名氏",
        "content": [
            "得之不得天魔得，玄之又玄外道玄。",
            "抛却父孃村草里，认他黄叶作金钱。",
            "百丈竿头快撒手，不须观后复观前。",
            "（见同书卷一○○引先德偈。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "偈",
        "id": "9faec0f8-85c2-4fb4-9861-394437da4e26"
    },
    {
        "poet": "无名氏",
        "content": [
            "君不见，澄清丽水出黄金，逐浪随波永被沉。",
            "有幸得逢良鉴者，披砂细拣暂知音。",
            "因此遂蒙皇上宠，直入琼楼宝箧中。",
            "一练（一作「鍊」）一明光照耀，一迴掌上一迴钦。",
            "以此尘沙含妙宝，故喻衆生觉照心。",
            "衆生无此浓三有，元来流浪被境侵。",
            "对尘恰似真如慧，离境元无照体心。",
            "迷即一真名二体，只爲羣生不照心。",
            "若能对境常真照，随尘离境一般心。",
            "如来今日除分别，意遣衆生妄习心。",
            "但除妄习存终始，真照何妄不真心。",
            "（见《宗镜录》卷八五。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "简（一作「拣」）金颂",
        "id": "842c29d9-fa6c-4289-8153-1e05ac15d003"
    },
    {
        "poet": "无名氏",
        "content": [
            "上越参罗第四天，三柢道满实难宣。",
            "补□慈尊光□□，谁蒙□圣□三千。",
            "宝树常能说妙然，八功池内锁门莲，铁纲玲珑严宝柱，无住竞奏□诸天。",
            "盈盈玉女凭珠槛，两两玉童弄绿波。",
            "报□□分随器变，修因六行更无过。",
            "（见《山右石刻丛编》卷八。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "纪弥勒菩萨上生变赞",
        "id": "93ffa542-6e09-496f-a1bc-dd30da80aaf8"
    },
    {
        "poet": "无名氏",
        "content": [
            "东西南北总铜山，万万千千弥亿千。",
            "钱坊日铸百万算，功匠千人若神仙。",
            "天宝三载置此塔，不朽不坏与天连。",
            "（见光绪元年刊刘荣等纂《广昌县志》卷十二。",
            "）（按：《兴文塔铭》石刻，正书，天宝三载建，在东岳行祠。",
            "署「渤海郡常选上柱国高澄书」。",
            "作者不祥。",
            "）。"
        ],
        "tags": [
            "泰山"
        ], times: 'tang',
        type: '',
        "title": "兴文塔铭",
        "id": "95a4d19b-6f43-4853-8b02-5b2bc8c88e02"
    },
    {
        "poet": "无名氏",
        "content": [
            "不栽桃李种蔷薇，荆棘满庭君始知。",
            "（见《演繁露续集》卷四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "刺裴度诗",
        "id": "802fb4f3-ebf3-4b68-b7fa-06689e0dd790"
    },
    {
        "poet": "无名氏",
        "content": [
            "一条江水槛前流。",
            "（见《续世说》卷三。",
            "）（〖1〗《续世说》：「有人献诗于〖钱〗鏐者云〖略〗。",
            "鏐以爲讥己，杀之。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "献钱鏐诗",
        "id": "20c4939b-4974-4b08-b82f-820cb5d584e8"
    },
    {
        "poet": "无名氏",
        "content": [
            "五色真龙上汉时，愿把霓旌引烟策。",
            "（见《南部新书》卷癸。",
            "）（〖1〗《南部新书》：「高骈在淮南，有贽歌者，末章云〖略〗。",
            "公说，乃辟爲从事。",
            "及公遇害，有识者多嗤其言过也。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "贽高骈歌（题拟）",
        "id": "509a6042-6bba-40ad-a032-abd0063b7860"
    },
    {
        "poet": "无名氏",
        "content": [
            "月明星稀夜，皆欲向南飞。",
            "（见《古今诗话》，《增修诗话总龟前集》卷二十引。",
            "《全五代诗话》卷十二录此诗前有后人附加之「要识涂鸦意，栖迟未得归」二句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五代幽蓟人诗",
        "id": "0633751f-f6eb-41f2-b34d-c9c54832fe1d"
    },
    {
        "poet": "无名氏",
        "content": [
            "庭下梨花雪四垂。",
            "（见宋陈元龙《片玉集注》卷二《浪淘沙》注引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "无双歌 一",
        "id": "58e17651-68b8-4454-895a-752e930a28d3"
    },
    {
        "poet": "无名氏",
        "content": [
            "红帘如水隔神仙，月清露冷隔茶烟。",
            "茶烟未灭帘中语，一寸深心暗与传。",
            "（同前书卷六《诉衷情》注引。",
            "）（〖1〗《文史》十一辑刊程毅中《丽情集考》云：「这首《无双歌》作者不详，不知是薛调同时人所作，还是宋代人所附加的。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "无双歌 二",
        "id": "3e970aad-db02-457c-951b-1e0d58faa2fb"
    },
    {
        "poet": "无名氏",
        "content": [
            "红玉枕高冰簟滑，凝烟戞水春云阔。",
            "重重翠被红云锦，枕肱不枕相思枕。"
        ], times: 'tang',
        type: '',
        "title": "真真歌 一",
        "id": "f4cd607d-febc-4ddc-aeeb-ef677947d518"
    },
    {
        "poet": "无名氏",
        "content": [
            "蛱蝶双飞芍药前，鸳鸯对浴芙蓉水。",
            "（均见《锦鏽万花谷前集》卷十七。",
            "）（按：郑还古恋沉真真故事，见《侍儿小名录》及《绿窗新话》卷上，《太平广记》卷一六八所载缺名氏。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "真真歌 二",
        "id": "2fd8fd80-7c49-4140-b6e5-9e7254d5e939"
    },
    {
        "poet": "无名氏",
        "content": [
            "雨颗青玑密，风香白雪翻。",
            "（见《剡录》卷十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "枣",
        "id": "410ff725-bc31-47e2-90bb-469b079bff2a"
    },
    {
        "poet": "无名氏",
        "content": [
            "红开西子粧楼晓，翠揭麻姑水殿春。",
            "（见《苕溪渔隐丛话前集》卷二七引《陈辅之诗话》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "牡丹",
        "id": "775b1530-4a6f-417d-bc21-6f3dc1660618"
    },
    {
        "poet": "无名氏",
        "content": [
            "正月年首初春，[□□]（郭沫若补「万户」二字）改故迎新。",
            "李玄（郭改「理絃」，非是）附灵（郭改「抚琴」，非是）求学，树[下]（夏）乃[逢子]（二字原模糊，从龙晦、任半塘说写定）珍（郭沫若补以上三字爲「调银筝」）。",
            "项託七岁知事（郭沫若定爲「书」字），其罗十二[相]（〖想〗从郭沫若说改）。",
            "[若]（从郭说增）无良妻解梦，冯唐宁得忠[臣]（（辰）从郭说改）。"
        ], times: 'tang',
        type: '',
        "title": "十二月三台词（新） 一",
        "id": "e8a9541c-5e1f-4fe1-af32-97eba2504437"
    },
    {
        "poet": "无名氏",
        "content": [
            "二月遥望梅林，青条吐叶（下缺）。",
            "以上均录自郭沫若《出土文物二三事》卷首附一九六九年吐鲁番阿斯塔那唐墓出土卜天寿抄本《论语郑氏注》卷末诗词照片。",
            "原诗有缺讹，从郭沫若《卜天寿〈论语〉抄本后的诗词杂录》、龙晦《卜天寿〈论语〉抄本后的诗词杂录研究和校释》、任半塘《唐声诗》下编校改。"
        ], times: 'tang',
        type: '',
        "title": "十二月三台词（新） 二",
        "id": "e7523840-591e-463b-acfe-a9a229af7765"
    },
    {
        "poet": "无名氏",
        "content": [
            "[百]（伯）鸟[投]（头）林宿，各各觅高[枝]（支）。",
            "[五]更分散去，苦[乐]（落）不[相]（想）知。"
        ], times: 'tang',
        type: '',
        "title": "五言诗四首 一",
        "id": "50c4453d-7b8b-413a-a6dd-058158f3e483"
    },
    {
        "poet": "无名氏",
        "content": [
            "日落西山[下]（夏），[黄]（潢）河东海流。",
            "人[生]不满百，恒作万年[忧]（优）。",
            "（以上二首均从郭沫若说校改。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗四首 二",
        "id": "4f39d8d8-2d00-41e6-b007-84ecd2d14183"
    },
    {
        "poet": "无名氏",
        "content": [
            "高门出己子（郭沫若谓当作「杰子」，龙晦怀疑应爲「举子」，《考古》曾刊一短文谓当作「杞梓」，作者及刊期皆失记），好木出良[材]（才）。",
            "交□学[问]（敏）去，三公[何]（河）处来？（后三处皆从郭沫若说改。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗四首 三",
        "id": "0842c8f2-383e-4d04-ae85-a7c7eb048e79"
    },
    {
        "poet": "无名氏",
        "content": [
            "学问非今日，[唯]（〖维〗从龙晦说改）须[积]（迹）年多。",
            "[□]（郭沫若补「请」字）看[千涧]（阡蕳）水，万合始[成]（城）河。",
            "（后四字均从翮沫若说改。",
            "以上四首，出处均同前。",
            "）（按：卜天寿《论语》抄本后附抄五绝六首，郭沫若以爲仅第一首爲卜无法寿自作，龙晦则以爲第一、第五首皆出其自作。",
            "除其自作之一二首外，馀皆係抄录旧作，二家意见大致相同。",
            "今收第一、第五两首入本书卷四卜天寿，馀皆收于此。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "五言诗四首 四",
        "id": "f6fd86c2-2a28-4f80-9745-c43aaa1b3596"
    },
    {
        "poet": "无名氏",
        "content": [
            "三危山内枲世贤，结此道场下停闲。",
            "侍送门人往不绝，层是山谷水未宽。",
            "一旬之间僧久住，感动山神赐霜树。",
            "□值牟尼威力重，此山本□住僧田。",
            "（见敦煌莫高窟第一○八窟窟檐南壁外侧题壁，据《敦煌莫高窟供养人题记》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题三危圣王寺（题拟）（□因从台驾随侍□政道舍□道真等七人就三危圣王寺安下霸道场记。维天福十五年五月八日游记之耳。）",
        "id": "38f535fe-157e-437e-b0c7-20619414bc40"
    },
    {
        "poet": "无名氏",
        "content": [
            "裴相亭成未退身，空烦舞袖与歌尘。",
            "至今亭下萧萧竹，似对西风怨主人。",
            "（见乾隆二十四年刊萧应植纂《济源县志》卷十六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "裴公亭",
        "id": "0484ca2d-4e2f-403e-8f08-358d31f58a71"
    },
    {
        "poet": "无名氏",
        "content": [
            "东下王师势若翔，吴人设险爲非常。",
            "横江铁锁成何用，反引将军入武昌。",
            "（见民国廿一年韩嘉会纂《阌乡县志·诗徵》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题王将军",
        "id": "59007243-b8d8-4132-963e-8ca1c7234d06"
    },
    {
        "poet": "无名氏",
        "content": [
            "巍峨朱轩甲第稠，缨簪文武尽名流。",
            "而今印纍千官塚，瓜圃何曾有故侯。"
        ], times: 'tang',
        type: '',
        "title": "宜城怀古",
        "id": "cc0f1bee-8d4d-4816-8790-ca29683ae808"
    },
    {
        "poet": "无名氏",
        "content": [
            "勒马问樵夫，前村酒有无？「杜康家在此，一任君来沽。",
            "」。"
        ], times: 'tang',
        type: '',
        "title": "杜康台 一",
        "id": "2394591e-ff44-4c8f-bc7a-12c3d8dea07f"
    },
    {
        "poet": "无名氏",
        "content": [
            "逐鹿羣雄姓几埋，杜君何得尚存台。",
            "醉乡另有乾坤在，那见糟丘付劫灰。",
            "（以上三首均见同治五年刊张炳钟纂《宜城县志》卷九。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "杜康台 二",
        "id": "79b73c12-e25f-443b-b74c-fcd134fdc71c"
    },
    {
        "poet": "无名氏",
        "content": [
            "筠山高极入穹苍，人道虎爲殃。",
            "人行过此不曾伤。",
            "咸阳宫阙在平地，高鹿食人无所计，吁嗟苛政猛于虎，斯言垂万古。",
            "（见同治三年刊文良等修《嘉定府志》卷四十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "筠山虎",
        "id": "a63fe0a0-7e65-46a8-a2d9-466c2357decd"
    },
    {
        "poet": "无名氏",
        "content": [
            "谁将万斛旃檀子，撒向千春古道场。",
            "万壑晓风吹不断，至今犹自满山香。",
            "（见《豫章诗话》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "题上高香山院",
        "id": "c143b4c9-837e-4f16-a401-d3e39a9604a3"
    },
    {
        "poet": "无名氏",
        "content": [
            "双剑分二峡，万古水溶溶。",
            "邪气夜常动，精灵日少逢。",
            "（《舆地纪胜》卷一三三《南剑州》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "剑津（题拟）",
        "id": "a54b62a0-ef76-40dc-8f3d-b2f26817d24e"
    },
    {
        "poet": "无名氏",
        "content": [
            "剑去池空一水寒，游人来此凭栏干。",
            "世间万事消息尽，只有青山好静观。",
            "（见元蔡正孙《诗林广记后集》卷三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏剑池",
        "id": "63be5eb1-d8d0-4a6f-82f6-a3bf306e86c8"
    },
    {
        "poet": "无名氏",
        "content": [
            "天上金鸡石，何时坠此山。",
            "祇因鸣有信，流落在人间。",
            "（见清陶元藻《全浙诗话》卷六引《严州府志》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "桐庐金鸡石",
        "id": "9984e345-4739-4d04-aa90-48d2f392302d"
    },
    {
        "poet": "无名氏",
        "content": [
            "大庾岭上梅，南枝落，北枝开。",
            "（见影印本京都大学人文科举研究藏《永乐大典》卷六六五引《元一统志》引《白氏六帖》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题大庾岭（题拟）",
        "id": "6d0c5889-2860-49e3-8f34-cb399bad79dd"
    },
    {
        "poet": "无名氏",
        "content": [
            "一酌丹华享万龄，游人竞访只闻声。",
            "那知坎井埋砂久，犹得全家寿几生。"
        ], times: 'tang',
        type: '',
        "title": "题断石源",
        "id": "efe4a19e-22f8-4d34-a4f0-88939cb04ced"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉洞仙坛长冷落，真墟岩窦色常新。",
            "可怜城里悠悠者，不识潇湘四季春。"
        ], times: 'tang',
        type: '',
        "title": "灵麓峰（题拟）",
        "id": "46d26b93-3427-40da-b016-3e985f2c0952"
    },
    {
        "poet": "无名氏",
        "content": [
            "文凤集南岳，徘徊竹孤根。",
            "于心有不厌，奋翅凌紫云。",
            "岂不曾辛苦，羞与黄雀羣。",
            "何时尝来仪，顺于圣明君。",
            "（以上四首均见宋陈田夫《南岳总胜集》卷上。",
            "）。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "凤凰峰",
        "id": "1573d41f-0835-4276-8831-e23f11383a46"
    },
    {
        "poet": "无名氏",
        "content": [
            "洞灵源接洞阳天，瘦（《沅湘耆旧集》卷十三作「疲」）壑危峰吐绦烟。",
            "曾踏落花听玉籁（《沅湘耆旧集》作「笛」），赤松坛畔鹤鸣泉。"
        ], times: 'tang',
        type: '',
        "title": "洞灵宫（题拟）",
        "id": "98120a58-1aa0-4902-ac01-88538f8be1c9"
    },
    {
        "poet": "无名氏",
        "content": [
            "一峰鳞次开一观，片石朋来会九仙。",
            "宝牌尚记明皇篆，灵台尝闻御史传。",
            "（以上二首均见同书卷中。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏九仙宫",
        "id": "b5582544-7cb6-41ed-9693-beba5d5a6aa7"
    },
    {
        "poet": "无名氏",
        "content": [
            "常闻南郭智，未识北山愚。",
            "试问溪中水，潺潺只自如。",
            "（见道光《永州府志》卷十八《金石略》、同治《湖南通志》卷二六四《金石》六。",
            "）（按：诗后署「癸酉中冬既望日□□□□过永州□□」。",
            "〖1〗《湖南通志》附引钱邦芑《游记》疑爲柳子厚作，《嘉庆通志》以爲非柳作，「殆后人所题也」。",
            "《金石补正》谓「以笔意审之，当是宋人所题」。",
            "「诗句颇似邢恕，疑是元佑癸酉，然无可证，姑繫诸宋末，俟考。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "钴鉧潭",
        "id": "e05cb0d5-3db3-4dcb-bf8d-06ce0f83d925"
    },
    {
        "poet": "无名氏",
        "content": [
            "一片如屏紫翠间，风吹日炙藓花斑。",
            "莫言箇里无文字，爲待高人著眼看。",
            "（见《淳熙三山志》卷三四、《闽都记》卷二十二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "福州乌石岭无字碑古偈",
        "id": "c81a85f1-27e2-4a91-82ff-f857d06619cd"
    },
    {
        "poet": "无名氏",
        "content": [
            "千径岚光湿不开，洞中楼阁锁琼瑰。",
            "罗山万仞云中起，浮岛一峰天外来。",
            "五岳神仙多往复，九霄鸾鹤自徘徊。",
            "葛洪旧隐丹炉畔，掩映麻姑锦繍台。"
        ], times: 'tang',
        type: '',
        "title": "罗浮山 一",
        "id": "933524ea-0b17-46a8-8f3e-3afa29e3b56d"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉殿朝元夜已深，二舌世界静沉沉。",
            "霏微紫气通蓬岛，浩荡江风下宝林。",
            "云彩散爲天上绮，日华浮动水中金。",
            "步虚声断一迴首，十二楼台何处寻。",
            "（见康熙乙酉刊李嗣珏纂《罗浮山志》卷一。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "罗浮山 二",
        "id": "076c8179-56f8-45b1-9769-4ab86550d8a7"
    },
    {
        "poet": "无名氏",
        "content": [
            "岩前流水无人渡，洞口碧桃花自开。",
            "东望蓬莱三万里，等閒归去等閒来。",
            "（录自清汪森纂《粤西诗裁》卷二十二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题华严洞石壁",
        "id": "bb0bdf07-c8f5-46cf-ad47-8e05014dbe77"
    },
    {
        "poet": "无名氏",
        "content": [
            "灵光殿古生秋草，曲阜城荒噪晚鵶。",
            "惟有孔林残照里，至今犹属仲尼家。",
            "（见宋孔传《东家杂记》卷下。",
            "）（〖1〗《东家杂记》谓有唐以来谒林者必一一赋诗，而以此诗最爲绝唱。",
            "孔宗翰幼时已闻人诵此诗，或云一诗僧留题，竟不知谁氏之作。",
            "今按：此诗在蒱初既已流传则当爲唐五代人作。",
            "从诗意看，不会晚于宋初崇儒之际。",
            "故敢入。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "谒圣林（题拟）",
        "id": "36e5fbae-b745-49e5-b62f-6820db95346a"
    },
    {
        "poet": "无名氏",
        "content": [
            "双溪分二峡，万古水溶溶。",
            "彩气衣常动，精灵日夕逢。",
            "（《记纂渊海》卷十。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "南剑州古诗",
        "id": "00b46580-525d-4037-809c-968d596c1689"
    },
    {
        "poet": "无名氏",
        "content": [
            "罗川带郭古南州，陵水环城小庾州。",
            "云淡青山无过雁，雨涵丹荔集鸣鸠。",
            "（同前卷十五。",
            "云「郡守不知名氏」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "化州郡守诗",
        "id": "8500f7b1-8d00-4b91-9d7b-7b7ef2d67e8d"
    },
    {
        "poet": "无名氏",
        "content": [
            "山股逗飞泉，泓澄傍岩石。",
            "乱垂寒玉条，碎洒珍珠滴。",
            "（同前卷二四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题合水县玉泉诗 一",
        "id": "6c22ed44-5556-467b-85d5-b7c02ee7c99a"
    },
    {
        "poet": "无名氏",
        "content": [
            "山川涧水河南流，邑治因名几百秋。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题合水县玉泉诗 二",
        "id": "b6783b4c-b08f-4122-94ef-e8120efc1f9b"
    },
    {
        "poet": "无名氏",
        "content": [
            "澄波涵万象，明镜泻天色。",
            "有时乘月来，赏咏还自适。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "题宁州泉",
        "id": "5283bff0-e6b4-4418-93c2-7044c7793783"
    },
    {
        "poet": "无名氏",
        "content": [
            "一瓶寒水背书囊。",
            "（见《安阳县金石录》卷四。",
            "）（〖1〗《安阳县金石录》：「案《禹璜题名》上有不全诗句，第一行存『往』字，第二行存『石』字，存『』字，三行存『一瓶寒水）-（背书囊』七字，另行存『七言』字，盖后人磨治。",
            "书类欧阳率更，亦唐人佳刻也。",
            "」按：《禹璜题名》在灵泉寺佛殿前西塔，咸通八年刻。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "七言不全诗句石刻",
        "id": "f4cc9412-58c7-49a1-8cb9-1f55a3c94668"
    },
    {
        "poet": "无名氏",
        "content": [
            "飞来灵鹫岭，化作宝陀山。",
            "（见宋王闢之《渑水燕谈录》卷七。",
            "）（〖1〗《渑水燕谈录》：「通州狼山广教寺，在唐爲慈航院，在江中山上，昔人有诗云：〖略〗。",
            "前后乃江海相接处，舟出二山间，水湍碍石，率多覆溺。",
            "昔有僧率其徒，操楫以获之，舟无触石之患，故有慈航之名。",
            "近年江水南徙，山之前后皆陆田，后人又有诗云：『昔年船底浪，今日马蹄痕。",
            "』皆纪实也。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "题狼山慈航院（题拟）",
        "id": "0f068340-694f-4d71-834d-4fcb8aec8df5"
    },
    {
        "poet": "无名氏",
        "content": [
            "简寂观中甜苦笋，归宗寺里淡咸齑。",
            "（见《庐山记》卷二。",
            "）。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "庐山诗",
        "id": "37c8e633-a1c2-4bc1-b093-397419db2781"
    },
    {
        "poet": "无名氏",
        "content": [
            "袁山大小双螺并，秀水东西一带横。",
            "（见正德《袁州府志》卷一《山川》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "袁山",
        "id": "2e872745-2476-4223-a112-41add0aea643"
    },
    {
        "poet": "无名氏",
        "content": [
            "今古长垂地，晨昏不上钩。",
            "（见《嘉定赤城志》卷二十二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题水帘洞",
        "id": "cd3e55b0-a8ab-42b7-be21-cd6e3f4cc4cd"
    },
    {
        "poet": "无名氏",
        "content": [
            "主人灯下别，羸马月中行。",
            "（见《增修诗话总龟前集》卷八引《青琐集》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "早行",
        "id": "6c2ebf24-84d9-42d9-8f75-ed59cca182a0"
    },
    {
        "poet": "无名氏",
        "content": [
            "近离城市不多地，高压楼台无限家。",
            "（见《舆地纪胜》卷十《绍兴府》引昔人诗，列钱倧前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "题圆超寺俯山堂",
        "id": "d4f5a81a-ee6f-41c6-9acd-2df2f99701b9"
    },
    {
        "poet": "无名氏",
        "content": [
            "闲行池口江边路，看尽江南岸上山。",
            "（同前书卷二十二引古诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "池州（题拟）",
        "id": "79c2fee2-930b-445f-8da6-b4b6eab625b5"
    },
    {
        "poet": "无名氏",
        "content": [
            "虚开直渎三千里，青盖何曾到洛阳。",
            "（时前书卷十九《宣城》引《宣城志》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "直渎（题拟）",
        "id": "82b5a04b-210e-481e-bb5c-c3806cbbbc5e"
    },
    {
        "poet": "无名氏",
        "content": [
            "玉光白橘香争秀，金翠嘉莲蘂鬬开。",
            "（同前书卷四世六《安庆府》引古诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "潜皖二水（题拟）",
        "id": "3a487a21-0ac3-49fa-b44c-1fc30bd06723"
    },
    {
        "poet": "无名氏",
        "content": [
            "主簿山高难见日，玉镜峰前易晓人。",
            "（见同书同卷引唐僧诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "玉镜山（题拟）",
        "id": "47daa6db-3965-4790-a24b-b06b65fc7b47"
    },
    {
        "poet": "无名氏",
        "content": [
            "三十六峰藏好景，更于何处觅瀛洲？（同前）。"
        ], times: 'tang',
        type: '',
        "title": "天柱峰（题拟）",
        "id": "5a759031-d06a-45ac-ad20-51f136c1780d"
    },
    {
        "poet": "无名氏",
        "content": [
            "洞庭八百里，幕阜三千寻。",
            "（见同书卷六九《岳州》引古诗，原列唐人间。",
            "岳阳楼始建于唐时。",
            "）。"
        ],
        "tags": [
            "洞庭湖",
            "岳阳楼"
        ], times: 'tang',
        type: '',
        "title": "岳阳楼（题拟）",
        "id": "bd8074e8-c78e-4c49-98cf-5751091ac6c4"
    },
    {
        "poet": "无名氏",
        "content": [
            "滩头白洞空相待。",
            "（见同书卷七四《归州》引《晏公类要》引古诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "白洞滩（题拟）",
        "id": "5a58b2ee-9cf2-4c58-8517-8b16086ec363"
    },
    {
        "poet": "无名氏",
        "content": [
            "山留盘瓠亦（此字疑爲「迹」字之误），洞有秦人书。",
            "（见同书卷七五《辰州》引《晏公类要》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "小酉洞（题拟）",
        "id": "fe96c0a9-bac4-444a-89ac-9da9cdc22b94"
    },
    {
        "poet": "无名氏",
        "content": [
            "犍爲古佳郡，山水宜不恶。",
            "（见同书卷一四六《嘉定府》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "犍爲（题拟）",
        "id": "6b4b8274-7679-4061-84d6-38bf0558039a"
    },
    {
        "poet": "无名氏",
        "content": [
            "不到施黔不见山。",
            "（见同书卷一七六《黔州》引《澧州图经》诗。",
            "《澧州图经》爲宋初修。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "黔州（题拟）",
        "id": "883d8879-c1eb-478e-948f-e95bf4217072"
    },
    {
        "poet": "无名氏",
        "content": [
            "今日壁山山下路，依前马上看梨花。",
            "（同前书卷一八七《也州》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "过壁山",
        "id": "533d1336-e617-4494-ae94-da11fef7847c"
    },
    {
        "poet": "无名氏",
        "content": [
            "员外欲题铨里牓，尚书不得数中分。",
            "（见《唐会要》卷七四。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "牓诗",
        "id": "0b32eec7-4335-4fcb-b1c9-ccf91caea37d"
    },
    {
        "poet": "无名氏",
        "content": [
            "稚子脱锦䙀，骈头玉香滑。",
            "（见《瓮牖闲评》卷五、《孔氏谈苑》卷五、《五总志》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "食笋诗",
        "id": "89b973d1-2a77-4f2b-ad87-15833d8f8352"
    },
    {
        "poet": "无名氏",
        "content": [
            "赋出《三都》上，诗须二雅求。",
            "（见《苕溪渔隐丛话前集》卷十四引《西清诗话》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "弔子美",
        "id": "7f16b112-2006-4c85-ae63-5f5cf0c7b609"
    },
    {
        "poet": "无名氏",
        "content": [
            "相识满天下，知心能几人？（见《宗镜录》卷二六引昔人诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 一",
        "id": "204cfe70-985d-45ad-9fec-4577aaafbcb7"
    },
    {
        "poet": "无名氏",
        "content": [
            "书空翘足睡，路险侧身行。",
            "（见《桂苑丛谈》引先达诗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 二",
        "id": "319f6030-1ad3-4523-b7e1-aad087731405"
    },
    {
        "poet": "无名氏",
        "content": [
            "山僧不解数甲子，一叶落知天下秋。",
            "（见《唐子西文录》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 三",
        "id": "846345d3-12f4-4640-a1d5-423d20c2ad56"
    },
    {
        "poet": "无名氏",
        "content": [
            "隔帘歌已俊，对坐貌弥精。",
            "（见《东坡题跋》卷二、《仇池笔记》卷上。",
            "）（按：此二句见于苏子美家藏张长史书，苏轼以爲亚栖之流作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句 四",
        "id": "ba925592-7d8f-4cc8-80e1-e713a7ba8567"
    },
    {
        "poet": "无名氏",
        "content": [
            "月以阴德，自西而生。",
            "积水之气，作金之精。",
            "丽天成像，配日爲明。",
            "三光显耀，万古作成。",
            "（《大唐郊祀录》卷六。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "秋分夜夕月乐章 降神奏元和之舞六变",
        "id": "f369bcb1-31be-4ee1-a7b5-0a3010a28bc5"
    },
    {
        "poet": "无名氏",
        "content": [
            "测妙爲神，通微曰圣。",
            "坎祀贻则，郊礼展敬。",
            "璧荐登光，金枝动映。",
            "以载佳德，以流曾庆。",
            "（同前。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "秋分夜夕月乐章 登歌奏肃和",
        "id": "d9d6ea1b-f3ce-48d6-8f9d-0711ed09c3fd"
    },
    {
        "poet": "不详",
        "content": [
            "岁年永悲，羽翼殆归，哀哉罹殃苦，令我不得飞。",
            "（见《太平广记》卷七十七引佚名《广德神异录》）。"
        ], times: 'tang',
        type: '',
        "title": "叶法善掘地得古曲几上十八字歌（题拟）",
        "id": "d1b286cd-a3d5-4477-ae35-ff9897d2e65f"
    },
    {
        "poet": "不详",
        "content": [
            "忽然湖上片云飞，不觉舟中雨湿衣。",
            "折得莲花浑忘却，空将荷叶盖头归。",
            "（见《类说》卷八、《说郛》卷四及《古今说海》本戴孚《广异记》）。"
        ], times: 'tang',
        type: '',
        "title": "有神降于郑绎（《说郛》作「浠」、《古今说海》作「洚」）家吟诗",
        "id": "2dcc7d9d-561b-4567-8e84-46364eaf47e7"
    },
    {
        "poet": "不详",
        "content": [
            "龟言土，蓍言水，甸服黄钟啓灵趾。",
            "瘗在三上庚，堕遇七中巳。",
            "六千三百浃辰交，二九重三四百圮。",
            "（见《太平广记》卷三九一引李吉甫《梁大同古铭记》）（按：《全唐诗》卷八七五收《京西市放生池墓铭》，与此首二句同，「土」作「市」。",
            "李吉甫书名，从程毅中《古小说简目》说。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "任昇之五代祖仕梁于钟山悬岸圮圹中得古铭",
        "id": "389411e6-aa5a-4b49-a399-803191d60373"
    },
    {
        "poet": "不详",
        "content": [
            "杯贤与杓圣，与我万户封。",
            "（见《说郛》{冫弓}三二引佚名《树萱录》）。"
        ], times: 'tang',
        type: '',
        "title": "壸隐仙人吟诗",
        "id": "837f6bca-0d5c-46a3-90c4-99e9207af1df"
    },
    {
        "poet": "不详",
        "content": [
            "宿昔相思苦，今宵良会稀。",
            "欲持留客被，一愿拂君衣。"
        ], times: 'tang',
        type: '',
        "title": "陈蔡女鬼与长孙绍祖歌（题拟） 一",
        "id": "5871da3f-fc57-4091-a666-7ce708f4b8eb"
    },
    {
        "poet": "不详",
        "content": [
            "星汉纵复斜，风霜悽已切。",
            "薄陈君不御，谁知思欲绝。",
            "（见《太平广记》卷三二六引《志怪录》）（按：六朝人所著小说以《志怪》爲书名者有多种，鲁迅辑入《古小说鈎沉》，不录此条。",
            "长孙爲塞北胡姓，似不应见于南朝小说中，宋朱翌《猗觉寮杂记》卷上引张荐《灵怪集》，有东蔡女鬼与裴绍祖诗二句：「横陈君不御，惟知思不绝。",
            "」疑《广记》所注书名有误。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "陈蔡女鬼与长孙绍祖歌（题拟） 二",
        "id": "948e2125-90b9-4d7f-9b8a-f18eae18c9c6"
    },
    {
        "poet": "不详",
        "content": [
            "爲客多苦辛（一作「辛苦」），日暮无主人。"
        ], times: 'tang',
        type: '',
        "title": "滕庭俊自歎吟诗",
        "id": "a7a3563f-1e3c-4cf0-a5f3-603fb2c2d24d"
    },
    {
        "poet": "不详",
        "content": [
            "田文称好客，凡养几多人。",
            "如欠冯谖在，今希厕下宾。",
            "（以上二题见《太平广记》卷四七四引牛僧孺《玄怪录》）（按：麻大、和且耶爲大苍蝇、秃扫帚。",
            "《全唐诗》卷八六七已收二怪诗及故事梗概。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "滕庭俊遇麻大和且耶作诗（题拟）",
        "id": "9bf1a5ea-d2bb-47ea-8fdd-eee760bc283b"
    },
    {
        "poet": "不详",
        "content": [
            "戴蝉儿，分明传与君王语。",
            "建章殿里未得归，朱箔金缸双凤舞。",
            "（唱歌者云此曲是汉武钩弋夫人常所唱）。"
        ], times: 'tang',
        type: '',
        "title": "柳归舜闻君山鹦鹉所唱歌诗（题） 一",
        "id": "f52784f0-a2bd-4b1e-91a9-c197a25a55f3"
    },
    {
        "poet": "不详",
        "content": [
            "昔请司马相如（此句疑衍「司」字），爲作《长门赋》，徒使费百金，君王终不顾。",
            "（阿苏儿云此爲阿娇深宫下涙唱者。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "柳归舜闻君山鹦鹉所唱歌诗（题） 二",
        "id": "f335fad0-6233-4e4a-a109-5828a32dbb13"
    },
    {
        "poet": "不详",
        "content": [
            "顾鄙贱，奉恩私。",
            "愿吾君，万岁期。",
            "（武游郎云此爲李夫人随汉武帝时歌。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "柳归舜闻君山鹦鹉所唱歌诗（题） 三",
        "id": "a7948dad-8a75-440e-88d9-eb6fd96e57b5"
    },
    {
        "poet": "不详",
        "content": [
            "露接朝阳生，海波翻水晶。",
            "玉楼间寥廓，天地相照明。",
            "此时下栖止，投迹依旧楹。",
            "顾余复何忝，自（一作「日」）侍羣仙行。",
            "（凤花台云此爲昨过蓬莱玉楼所作诗。",
            "以上四首，均见程毅中点校本《玄怪录》卷二，《太平广记》卷十八引作《续玄怪录》。",
            "）（〖1〗《玄怪录》：吴兴柳归舜，隋开皇九年自巴陵泛舟，遇风吹至君山，因维舟登岸，行数里，忽道旁有一大石，石中央又生一树，有鹦鹉数千，翱翔其间，相呼姓字，有名阿苏儿、武游郎、凤花台等名者。",
            "相互唱歌吟诗，又与归舜相问对。",
            "后归舜得二道士指点，方达分所。",
            "后再寻访，不复见也。",
            "〖节录大意〗）。"
        ], times: 'tang',
        type: '',
        "title": "柳归舜闻君山鹦鹉所唱歌诗（题） 四",
        "id": "f4fd1b6f-b03d-4dc3-ac50-84d1a44e20d1"
    },
    {
        "poet": "不详",
        "content": [
            "在汉绝纲纪，溟渎多腾[湍]（濡）。",
            "煌煌魏世祖，拯溺静波澜。",
            "天纪已垂定，邦人亦保完。",
            "大开相公府，掇拾尽幽兰。",
            "始从衆君子，日侍[贤]（冥）主欢。",
            "[文]（天）皇在共宫，烝孝踰问安。",
            "监抚多馀闲，园囿恣游观。",
            "末臣戴簪笔，翊圣从和鸾（一作「銮」）。",
            "月出行殿凉，珍[木]（水）清露漙。",
            "天文信辉丽，铿锵[振]（枕）琅玕。",
            "被[命]（中）仰[爲]（微）和，[顾己诚所难]（顾征成所难）。",
            "弱质不自持，危脆朽萎残。",
            "岂意十馀年，陵寝梧[楸]（潄）寒。",
            "今朝坤明国，[再]（弄）顾簪蝉冠。",
            "侍游于离宫，高蹑浮云端。",
            "却忆西跳时，生死暂悲酸。",
            "君昔汉公卿，未央冠羣贤。",
            "倘若念平生，览此同怆然。"
        ], times: 'tang',
        type: '',
        "title": "顾总见刘桢卒后诗题目曰从驾游幽丽（一作「厉」）宫却忆平生西园文会因寄修文府正郎蔡伯喈（题拟）",
        "id": "1daf7ff8-41bc-4105-b9bf-fc4ad9782ee5"
    },
    {
        "poet": "不详",
        "content": [
            "忆爷[爷]，抛女不归家，不能作侍中，爲小吏，就辛苦，弃荣华，愿爷想念早相见，与儿买李市甘瓜。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "徐干对顾总诵刘桢小娘子娇羞奉忆诗（题拟）",
        "id": "11f11e47-5bbd-49eb-8cf9-bcd303b860a7"
    },
    {
        "poet": "不详",
        "content": [
            "忆儿貌，念儿心，望儿不见涙沾襟。",
            "时殊世异难相见，弃谢此生当访寻。",
            "（以上三首均见程毅中校点本《玄怪录》卷二。",
            "异文及改动均係程氏据《太平广记》卷三二七校改。",
            "（〖1〗《玄怪录》云：梁天监元年，顾总爲县吏，数被鞭捶，因逃墟墓间。",
            "遇二黄衣，自称爲王粲、徐干，谓总生前是刘桢，并出桢卒后所爲诗。",
            "干复述桢女娇羞娘忆父词，总感而作一章以寄。",
            "既别，持桢卒后诗见县宰，宰待以宾礼。",
            "后不知总所在。",
            "〖节录大概〗）。"
        ], times: 'tang',
        type: '',
        "title": "总闻诗涕泗交下爲一章寄娇羞娘子（题拟）",
        "id": "7a7d2d63-de8a-47b3-acda-db830585db16"
    },
    {
        "poet": "不详",
        "content": [
            "露湿寒塘草，月映清淮流。"
        ], times: 'tang',
        type: '',
        "title": "袁夸郎遇仙诗 袁夸郎清夜长吟（题拟）",
        "id": "2da01daf-0ba8-457e-bff9-7815d0a200d5"
    },
    {
        "poet": "不详",
        "content": [
            "花落也，蛱蝶舞。",
            "人何多疾，吁足忧苦。"
        ], times: 'tang',
        type: '',
        "title": "袁夸郎遇仙诗 翡翠婢咏封郎春诗",
        "id": "273eb40f-3415-4f7e-8c8a-621a733c93cc"
    },
    {
        "poet": "不详",
        "content": [
            "好花本自有春晖，不偶红妆乱玉姿。",
            "若用何郎面上粉，任将多少借光仪。"
        ], times: 'tang',
        type: '',
        "title": "袁夸郎遇仙诗 袁夸郎作催妆诗",
        "id": "50921114-65ed-4032-82bf-9bc579d4b9bb"
    },
    {
        "poet": "不详",
        "content": [
            "团扇画方新，金花照锦茵。",
            "那言灯下见，更值月中人。"
        ], times: 'tang',
        type: '',
        "title": "袁夸郎遇仙诗 夸郎咏花扇诗",
        "id": "9eb81fa9-9e8d-4b6c-b7c4-9d77c410820f"
    },
    {
        "poet": "不详",
        "content": [
            "人家女美大须愁，往往丑郎门外求。"
        ], times: 'tang',
        type: '',
        "title": "袁夸郎遇仙诗 王二十七郎赠袁郎诗",
        "id": "f9cb9c82-9f7b-4682-9ef7-98e5e771b653"
    },
    {
        "poet": "不详",
        "content": [
            "宝匣开玉琴，高梧追烦暑。",
            "商絃一以发，白云飘然举。",
            "何必苍梧东，激情怀怨浦。",
            "（见程毅中校本《玄怪录》卷四。",
            "（〖1〗《玄怪录》：陈朱崖太守袁洪儿，小名夸郎，年二十，罗得翠翠鸟，鸟化爲一婢，又结识封郎平仲。",
            "次日往访封郎，至一处宾馆宏敞，穷极瑰宝。",
            "复识王氏兄弟，又与封氏姨成婚。",
            "衆人吟诗鼓琴，夸郎遂无归思。",
            "奚诸人云他徙，迴顾已无一物。",
            "夸郎数月犹惝恍，终岁乃如故。",
            "〖节录大意〗）。"
        ], times: 'tang',
        type: '',
        "title": "袁夸郎遇仙诗 夸郎赠封平仲诗",
        "id": "9a97f499-2d54-45b9-8082-fb131aab45b2"
    },
    {
        "poet": "不详",
        "content": [
            "月寝花宫得奉君，至今犹媿管夫人。",
            "汉家旧是笙歌处，烟草几经秋复春。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺入薄后庙与诸后妃共吟诗（题拟） 薄太后作诗",
        "id": "c6031163-673c-44e9-8d28-6ba39a04e6a3"
    },
    {
        "poet": "不详",
        "content": [
            "雪裡穹庐不见春，汉衣虽旧涙痕（《唐人小说》作「垂」）新。",
            "如今最恨毛延寿，爱把丹青错画人。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺入薄后庙与诸后妃共吟诗（题拟） 王嫱作诗",
        "id": "3318343d-38b7-414c-9815-dc307e5fc64a"
    },
    {
        "poet": "不详",
        "content": [
            "自别汉宫休楚舞，不能粧粉恨君王。",
            "无金岂得迎商叟，吕氏何曾畏木彊。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺入薄后庙与诸后妃共吟诗（题拟） 戚夫人作诗",
        "id": "3218de36-9548-4387-8315-f54bd5f7ed77"
    },
    {
        "poet": "不详",
        "content": [
            "金钗堕地别君王，红泪流珠满御牀。",
            "云雨马嵬分散后，骊宫不复舞霓裳。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺入薄后庙与诸后妃共吟诗（题拟） 杨太真作诗",
        "id": "7012fe32-10a0-4f5f-9816-8d2277a119fc"
    },
    {
        "poet": "不详",
        "content": [
            "秋月春风几度归，江山犹是[邺]（〖业〗从汪辟疆《唐人小说》改）宫非。",
            "东昏旧作莲花地，空想曾披金缕衣。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺入薄后庙与诸后妃共吟诗（题拟） 潘妃作诗",
        "id": "938284ed-da48-4ef5-9a91-e2af6e493f3f"
    },
    {
        "poet": "不详",
        "content": [
            "香风引到大罗天，月地云阶拜洞仙。",
            "共道人间惆怅事，不知人夕是何年。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺入薄后庙与诸后妃共吟诗（题拟） 牛僧孺作诗",
        "id": "07bdb559-4d76-408f-a58c-3a0456bc1fbf"
    },
    {
        "poet": "不详",
        "content": [
            "此日人非昔日人，笛声空怨赵王伦。",
            "红残翠碎花楼下，金谷千年更不春。",
            "见《太平广记》卷四八九引。",
            "今人汪辟疆《唐人小说》本係据《顾氏文房小说》本校录，今据以校异文。",
            "（按：《周秦行纪》作者，《太平广记》署「牛僧孺撰」，后人已证定爲韦瓘作，今从之。",
            "《全唐诗续补遗》卷八将第六首收归牛僧孺名下，未谛，今重录之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "绿珠作诗",
        "id": "160e430c-af57-4855-ac41-968e92b569d4"
    },
    {
        "poet": "不详",
        "content": [
            "一斑与两斑，引入越王山。",
            "世数今逃尽，烟萝得再还。",
            "箫声宜露滴，鹤翅向云间。",
            "一粒仙人药，服之能驻颜。",
            "（见宋陈元靓《岁时广记》卷三十二引裴鉶《传奇》）。"
        ], times: 'tang',
        type: '',
        "title": "吴彩鸾作越王山诗（题拟）",
        "id": "279751c3-71a2-497d-b597-4e83a15f119b"
    },
    {
        "poet": "不详",
        "content": [
            "寅人但溺栏中水，午子须分艮畔金。",
            "若教特进重张弩，过去将军必损心。",
            "（见《太平广记》卷四三○引裴鉶《传奇》）。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "马拯闻衡山祝融峰僧寺食堂内土偶吟诗（题拟）",
        "id": "c6ae695a-d325-42d9-94a0-27c77d6e8faa"
    },
    {
        "poet": "不详",
        "content": [
            "心清境静闻妙香，忆昔期君隐处当。",
            "一星莲花山头饭，黄精仙人掌上经。",
            "（见中华书局排印汪绍楹校本《太平广记》卷六七引卢肇《逸史》）（按：吴清妻受仙诗共四首，《全唐诗》卷八六三皆收入，但第二首缺首十字。",
            "谈刻本《太平广记》所缺同。",
            "汪绍楹先生据清黄晟刻本爲补足之，今据以重录。",
            "）。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "吴清妻受仙诗（其二）",
        "id": "07226b09-f14d-47af-aa04-aa6f0d9c7400"
    },
    {
        "poet": "不详",
        "content": [
            "阮郎迷不悟，何处伸情愫（《神仙感遇传》作「何要申情愫」）。",
            "明日海山春，彩舟却归去。",
            "（见《增修诗话总龟前集》卷四五引卢肇《遗史》，校以《云笈七籤》卷一一三引《神仙感遇传》）（按：《全唐诗》卷八六三收嵩山女诗意相近的另一首诗收入。",
            "今另录出。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "嵩山女临去赠任生诗（题拟）",
        "id": "3fa4ac88-fd3a-48f5-a862-3a00fa72ce7b"
    },
    {
        "poet": "不详",
        "content": [
            "酌彼寒泉水，红芳掇喦谷。",
            "虽致之非遥，而荐之随俗。",
            "丹诚成此，神其感录。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 沉警奉使秦陇途过张女郎庙独酌水具祝词",
        "id": "09e2d59a-6689-425d-b4d0-b3fc932e80b2"
    },
    {
        "poet": "不详",
        "content": [
            "命啸无人啸，含娇何处娇？徘徊花上月，空度可怜宵。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 既暮宿传舍凭轩望月作凤将鶵含娇曲",
        "id": "98635a73-6204-4006-bb77-d4699714605d"
    },
    {
        "poet": "不详",
        "content": [
            "靡靡春风至，微微春露轻。",
            "可惜关山月，还成无用明。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 又续爲歌",
        "id": "e28367ba-1bc2-42d4-8646-01ef1d3d11a3"
    },
    {
        "poet": "不详",
        "content": [], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 吟毕闻帘外歎赏之声复云",
        "id": "3eeea7aa-1b71-4d90-b242-31558dd83901"
    },
    {
        "poet": "不详",
        "content": [
            "人神相合兮后会难，邂逅相遇兮暂爲欢。",
            "星汉移兮夜将阑，心未极兮且盘桓。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 张氏大女郎歌",
        "id": "6c0f07e1-9241-4f91-a272-f6ffe763e0e2"
    },
    {
        "poet": "不详",
        "content": [
            "洞箫响兮风生流，清夜阑兮管絃遒。",
            "长相思兮衡山曲，心断绝兮秦陇头。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 小女郎歌",
        "id": "b8e6a7d7-587b-4587-bdae-41a381d941d8"
    },
    {
        "poet": "不详",
        "content": [
            "陇上云车不复居，湘川斑竹泪沾馀。",
            "谁念衡山烟雾里，空看鴈足不传书。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 又题",
        "id": "c50e3126-3b13-4b58-b723-88e0acc6fba9"
    },
    {
        "poet": "不详",
        "content": [
            "义熙曾历许多年，张硕凡得几时怜？何意今人不及昔，暂来相见更无缘。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 沉警歌",
        "id": "e71c6b04-efa0-4090-923a-62e036d6c8a0"
    },
    {
        "poet": "不详",
        "content": [
            "直恁行人心不平，那宜万里阻关情。",
            "只今陇上分流水，更泛从来呜咽声。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 沉警与张氏二女临别又歌",
        "id": "a0f1652a-bc81-48ff-9380-50ba675debfa"
    },
    {
        "poet": "不详",
        "content": [
            "结心缠万缕，结缕几千廻。",
            "结怨无穷极，结心终不开。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 小女郎赠警金合欢结歌",
        "id": "eefba29a-e382-42bf-8a0c-b85b3012d76d"
    },
    {
        "poet": "不详",
        "content": [
            "忆昔窥瑶镜，相望看明月。",
            "彼此俱照人，莫令光彩灭。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 大女郎赠警瑶镜子歌",
        "id": "5861d479-ec21-4558-861c-431974786e03"
    },
    {
        "poet": "不详",
        "content": [
            "飞书报沉郎，寻已到衡阳。",
            "若存金石契，风月两相望。",
            "（见《太平广记》卷三二六引陈翰《异闻录》）（〖1〗今人程毅中《〈异闻集〉考》云：「记中沉警诗『徘徊花上月，空度可怜宵』两句，《诗人玉屑》卷十二引作沉亚之诗，疑本篇爲沉亚之作，但《沉下贤文集》不载。",
            "」按：《异闻录》云：沉警，字玄机，吴兴武康人。",
            "爲梁东宫常侍，名著当时。",
            "后荆楚陷没，入周爲上柱国，奉使秦陇，途过张女郎庙，得遇羣仙。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "沉警遇仙张女郎庙诗（题拟） 警使回至庙中得小女郎书书末有篇云",
        "id": "a751913f-6b65-41d9-96ae-a17cf0d8f6db"
    },
    {
        "poet": "不详",
        "content": [
            "三曾到杨府，五转归马湖。",
            "身上千斤肉，今还赵阿奴。",
            "（见何光远《鑑诫录》卷十《鱼还肉》）（〖1〗《鑑诫录》云：「天复初，任可芝任戎州刺史日，有鱼人赵阿奴，善钓大鱼。",
            "……其年秋，忽获一络子鱼，果重千斤，背上自然有字，其文金色，观者感伤。",
            "赵阿奴因此从军，遂改钓业。",
            "其大鱼背上字云〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "赵阿奴鱼背字（题拟）",
        "id": "2bf737f7-4922-4acf-8981-1820765c8b50"
    },
    {
        "poet": "不详",
        "content": [
            "若问登庸日，庭椿不染风。",
            "（见冯贽《云仙杂记》卷五引《凤池编》）（〖1〗《凤池编》云：「卢携梦人赠句曰〖略〗。",
            "初不解其言，后数年携拜相，庭下古椿一株，虽狂风骤雨，不湿不摇。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "卢携梦人赠句（题拟）",
        "id": "7354bd36-a9e2-4532-bbb9-fee61dd6317b"
    },
    {
        "poet": "不详",
        "content": [
            "三朵芙蓉是我流，大杨造得小杨收。",
            "（见乐史《太真外传》卷上）。"
        ], times: 'tang',
        type: '',
        "title": "杨国忠闻屏风女歌",
        "id": "8a59398a-facf-4978-86ab-212152b0c4a9"
    },
    {
        "poet": "不详",
        "content": [
            "茅山连金陵，江湖据下流。",
            "三君乘白鹤，各治一山头。",
            "召雨泽旱田，陆地亦复收。",
            "妻子保堂堂，使我无百忧。",
            "白鹤翔青天，何时复来游？（见《然而卓异记》卷二十引《总仙记》）（按：《太平广记》卷五引《洞仙记》「茅濛」条，与《总仙记》此条前半合，知乐史当有所本。",
            "此诗见该条后半，未见更早记载。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "句曲父老爲三茅君歌（题拟）",
        "id": "1794e65b-0e34-4ee0-bb5d-8748f05943bf"
    },
    {
        "poet": "不详",
        "content": [
            "良宵织女会牵牛，琼液成双预献酬。",
            "枝叶相连无替改，愿同松竹保千秋。",
            "（《灯下闲谈》卷上《榕树精灵》）。"
        ], times: 'tang',
        type: '',
        "title": "青萝帐女赠穆师言双瑠璃杯诗（题参《万首唐人绝句》卷六九拟）",
        "id": "0d4a4f76-a8a2-46f6-a3b5-1aa72f917fc5"
    },
    {
        "poet": "不详",
        "content": [
            "鹊羽桥成星斗连，何须携室下遥天。",
            "来逢蓬荜当诸夜，共缀词华染素牋。",
            "霓帔岂劳施粉藻，宝冠犹更贴花钿。",
            "人间限满离尘土，即俟瑶阶厕列仙。",
            "（《灯下闲谈》卷上《桃花障子》）。"
        ], times: 'tang',
        type: '',
        "title": "眇目道士命牋毫书诗（题拟）",
        "id": "294b9e79-fefe-4b9d-a3b8-b405bf605619"
    },
    {
        "poet": "不详",
        "content": [
            "乘鸾跨凤下崑崙，正值三星影入门。",
            "银烛高低攒宝帐，綵牋交互劝瑶尊。",
            "药灵许向人间说，《易》妙期于象外论。",
            "休忆当年陪孟德，绕梁争看酒杯翻。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "美少年继作（题拟）",
        "id": "46984a95-8057-47b4-8578-5d863cab0826"
    },
    {
        "poet": "不详",
        "content": [
            "五色云英生海月，能饮南方赤龙血。",
            "生冷宫中住雌雄，紫金台上凝霜雪。",
            "（《灯下闲说》卷上《弃官遇仙》）。"
        ], times: 'tang',
        type: '',
        "title": "青城白裘叟赠杨内侍二十八字诗（题拟）",
        "id": "0f9c6c4f-7abc-40ec-b600-28abffd5ec61"
    },
    {
        "poet": "不详",
        "content": [
            "欢乐平生自纵心，武王兵起势难任。",
            "自兹宗社倾危后，方悟当时酷暴深。",
            "（《灯下闲谈》卷下《湘妃神会》）。"
        ], times: 'tang',
        type: '',
        "title": "湘妃庙席上妲己赋诗（题拟）",
        "id": "b0bc1873-deb6-4ead-b600-76d3268634fb"
    },
    {
        "poet": "不详",
        "content": [
            "淅沥复悠溶，诸天乐所宗。",
            "愔愔形类凤，冉冉势从龙。",
            "片触峻嶒碎，声飘列缺重。",
            "不辞歌一曲，此会信难逢。",
            "（《灯下闲谈》卷下《猎猪遇仙》）。"
        ],
        "tags": [
            "泰山"
        ], times: 'tang',
        type: '',
        "title": "泰山猎人石室遇仙闻董双成奏《云和》笙词",
        "id": "d88f7e42-1374-400b-a5d4-9784381d5784"
    },
    {
        "poet": "不详",
        "content": [
            "白髮不由己。",
            "（贾松。",
            "）黄金留待谁？（松作人语。",
            "见《灯下闲谈》卷上《松作人语》。",
            "）（〖1〗《灯下闲谈》云：「松乃诺之，遂同入罗浮，三年守真丹竃，药既无成，吟且不废。",
            "因夜靠松瞑目，吟曰：『白髮不由己。",
            "』如是数四，至于中夜。",
            "忽闻松上应声曰：『黄金留待谁？」按：贾松，字梦得，乾宁中游宜春，与齐己、虚中等游。",
            "光化四年登进士第，名列第八人。",
            "后至宜春与郑谷游。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "罗浮松续贾松句（题拟）",
        "id": "43be979e-c090-4056-aeee-20379e03839b"
    },
    {
        "poet": "不详",
        "content": [
            "倏忽而来蹔少留，凡间风月已三秋。",
            "趋名竞利何时了，害物伤人早晚休。",
            "祸极累成爲世谤，贵荣过却（《仙迹记》作「荣过恩却」）与身雠。",
            "君看虎战龙争者（《仙迹记》作「处」），几树白杨飘陇头。"
        ], times: 'tang',
        type: '',
        "title": "日华月华君赠郑冠卿诗（题拟） 一",
        "id": "9a8ed4d0-776d-44bf-9a8a-f1cecef57967"
    },
    {
        "poet": "不详",
        "content": [
            "名利教疏便可疏，俗情时态莫踟蹰。",
            "人寰律历千迴换，僊洞光阴数息馀。",
            "应（《仙迹记作「顷」》）信令威曾化鹤，亦（《仙迹记》作「今」）知庄叟美（《仙迹记》作「羡」）游鱼。",
            "不缘过去行方便，那得今来（《仙迹记》、《碧虚铭》作「朝」）会碧虚。",
            "（见《灯下闲谈》卷下《代名纳税》。",
            "又见桂林市文管局编《桂林石刻》录桂林七星洞磨崖宋尹穑绍兴五年撰《仙迹记》、《粤西金石略》卷九录范成大《碧虚铭》录「不缘」二句。",
            "《全唐诗》卷八六二仅收「不缘」二句，似即出《碧虚铭》。",
            "）（按：《灯下闲谈》一书，旧题宋江洵著，实误。",
            "据拙考应爲五代间人著，作者姓名已佚，约生于唐末，而书成则在后唐天成以后。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "日华月华君赠郑冠卿诗（题拟） 二",
        "id": "0908543f-7363-4ebb-94a6-f2da9967e9e7"
    },
    {
        "poet": "项宗",
        "content": [
            "驾我八景舆，歘然入玉清。",
            "龙裙拂霄汉，虎旂摄朱兵。",
            "逍遥玄津际，万流无暂停。",
            "哀此去留会，劫尽天地倾。",
            "当尽无中景，不死亦无生。",
            "体彼自然道，寂观合太冥。",
            "南岳挺真翰，玉映曜颖精。",
            "有任靡期事，虚心自受灵。",
            "嘉会绦河内，相与乐未央。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "王母赠魏夫人歌一章（幷序）",
        "id": "f3441fb1-f00c-4777-8e4b-b5b762ad3961"
    },
    {
        "poet": "项宗",
        "content": [
            "玉清出九天，神馆飞霞外。",
            "霄台焕嵯峨，灵夏秀蔚翳。",
            "五云兴翠华，八风扇绿气。",
            "仰吟消魔咏，俯研智与慧。",
            "万真啓晨景，唱期绦房会。",
            "挺颖德音子，神映乃拂沛。",
            "天岳凌空构，洞台深幽邃。",
            "游海悟井隘，履真觉世秽。",
            "儛轮宴重空，筌鱼自然废。",
            "廻我大椿罗，长谢朝生世。"
        ], times: 'tang',
        type: '',
        "title": "双礼珠弹云璈而答歌一章",
        "id": "d5b0369e-1d49-4116-9fa7-f2ef8edc6c07"
    },
    {
        "poet": "项宗",
        "content": [
            "玉室焕东霞，紫辇浮绦宸。",
            "华台何盼目，北宴飞天元。",
            "清浄太无中，眇眇蹑景迁。",
            "吟咏大洞章，唱此三九篇。",
            "曲寝大漠内，神王方寸间，寂室思灵晖，何事苦山林。",
            "须臾变衰翁，廻爲孩中颜。"
        ], times: 'tang',
        type: '',
        "title": "高仙盼游洞灵之曲一章（幷序）",
        "id": "e2a3b1f9-f54b-456a-83ac-286a417047cb"
    },
    {
        "poet": "项宗",
        "content": [
            "丹明焕上清，八风鼓太霞。",
            "廻我神霄辇，遂造玉岭阿。",
            "咄嗟天地外，九围皆吾家。",
            "上採日中精，下饮黄月华。",
            "灵观空无中，鹏路无间邪。",
            "顾见魏贤安，浊气伤尔和。",
            "勤研玄中思，道成更相过。"
        ], times: 'tang',
        type: '',
        "title": "四真人降魏夫人歌共五章（幷序）",
        "id": "d978ca1b-6d00-4ecd-ad41-1ad9cf2054f3"
    },
    {
        "poet": "项宗",
        "content": [
            "太霞扇晨晖，九气无常形。",
            "玄辔飞霄外，八景乘高清。",
            "手把玉皇袂，携我晨中生。",
            "盼观七曜房，朗朗亦冥冥。",
            "超哉魏氏子，有心复有情。",
            "玄挺自嘉会，金书东华名。",
            "贤安密所研，相期暘谷汧。"
        ], times: 'tang',
        type: '',
        "title": "四真人降魏夫人歌共五章（幷序） 方诸青童歌一章",
        "id": "e46d517d-c2a7-4575-87e5-53bd87df24e3"
    },
    {
        "poet": "项宗",
        "content": [
            "晨啓太帝室，超越匏瓜水。",
            "碧海飞翠波，连岑赤岳峙。",
            "浮轮云涛际，九龙同辔起。",
            "虎旂欝霞津，灵风翻然而理。",
            "华存久乐道，遂致高神拟。",
            "拔徙三缘外感会乃方始。",
            "相期阳洛宫，道成携魏子。"
        ], times: 'tang',
        type: '',
        "title": "四真人降魏夫人歌共五章（幷序） 次扶桑神王歌一章",
        "id": "faafe114-d60b-48ef-aeda-cacabd38d0f1"
    },
    {
        "poet": "项宗",
        "content": [
            "驾歘控清虚，徘徊西华馆。",
            "琼林既神杪，虎旂逐烟散，慧风振丹旍，明烛朗八焕。",
            "解襟庸房里，神铃鸣蒨粲。",
            "栖景若林柯，九絃玄中弹。",
            "遗我积世忧，释此千年歎。",
            "怡盼无极已，终夜复待旦。"
        ], times: 'tang',
        type: '',
        "title": "四真人降魏夫人歌共五章（幷序） 一",
        "id": "c81fb5cc-e62c-4caf-851c-68ee739a29ae"
    },
    {
        "poet": "项宗",
        "content": [
            "紫霞儛玄空，神风无纲领。",
            "歘然满八区，祝尔豁虚静。",
            "八窗无常朗，有冥亦有炅。",
            "洞观三丹田，寂寂生形景。",
            "凝神挻相遇，云姿卓铄整。",
            "愧无郢石运，盖彼自然颖。",
            "勤密摄生道，泄替结灾眚。",
            "灵期自有时，携袂乃俱上。",
            "（以上均见《云笈七籤》卷九六。",
            "）（按：以上诸诗，《云笈七籤》未云出处，今考应出《南岳魏夫人传》。",
            "检颜真卿《文忠集》卷九《晋紫虚元职工领上真司命南岳夫人魏夫人仙坛碑铭》云：「于是西王母击节而歌。",
            "歌毕，冯双礼珠弹云璈而答歌，馀真人各歌。",
            "」《太平广记》卷五八《魏夫人》条引《集仙录》及《本传》云：「于是四真吟唱，各命玉女，弹琴击钟吹箫，合节而发歌。",
            "……是时太极真人命北寒玉女宋联消，弹九气之璈，青童命东华玉女烟景珠，击西盈之钟。",
            "暘谷神王命神林玉女贾屈廷，吹凤唳之箫，青虚真人命飞玄玉女鲜于虚，拊九合玉节。",
            "太极真人发《排空之歌》，青童吟『太霞』之曲，神王讽『晨啓』之章，清虚咏『驾飚』之词。",
            "……王母击节而，三元夫人弹云璈而答歌，馀真各歌。",
            "」魏夫人，传爲西晋时人，陶弘景《真诰》已载其事，惟较简略。",
            "晋范邈撰《南真传》，今不存。",
            "《太平广记》所录《本传》，据陈国符先生《道藏源流考》考证，应即《新唐书·艺文志》著录之项宗《紫虚元君魏夫人内传》之节文。",
            "参以颜《碑》所云，其说可信。",
            "项宗，陈考爲唐人。",
            "《云笈七籤》所据，当即项宗之书，《太平广记》删去诸诗，犹录存之，较可宝惜。",
            "）。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "四真人降魏夫人歌共五章（幷序） 二",
        "id": "7ee9fb83-d5d5-4446-a2b0-e8f2e3b2b47d"
    },
    {
        "poet": "不详",
        "content": [
            "今生不见故人面，明月高高上翠楼。",
            "（见《旧五代史》卷一三一《张沆传》）（〖1〗《旧五代史》云：「有士人申光逊者，与沆友善。",
            "沆未病时，梦沆手出小佛塔示光逊，视其上有诗十四字云〖略〗。",
            "光逊）（既寤，心恶之，俄闻沆卒。",
            "」张沆卒于广顺二年秋。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "申光逊梦张沆手出小佛塔上诗（题拟）",
        "id": "63d98979-1da1-4225-97f2-d3bbcb49e25c"
    },
    {
        "poet": "不详",
        "content": [
            "一花三百朶，含笑向春风。",
            "明年三月里，朶朶断肠红。",
            "（见《增修诗话总龟》卷四八引《洞微志》）（〖1〗《洞微志》：「钱仁伉，尚父之孙也。",
            "爲元帅府中书检校司徒，与中军都虞候金沼邻居。",
            "沼所居堂东，植牡丹藿一本，着花三百朶，其色如血，加之金含稜。",
            "每瓶子顶上有碎金丝，如自然蛱蝶之状。",
            "一城以爲殊异。",
            "每岁花开张宴，仁伉预焉。",
            "开宝七年春三月花纔一两朶开。",
            "仁伉一夕洪饮击剑，裎服中单，背负大篮，左手携锄，腰插六匕首，踰墙而过沼，中外无知者。",
            "锄取牡丹置篮中，乃平其地。",
            "空中闻有吁歎之声，细微若游蜂音，辞曰〖略〗。",
            "仁伉异之，移植于亭后。",
            "明日，沼觉失花，爲非人力所及。",
            "来年花盛开乃宴加沼，沼一见无语，得疾以归。",
            "至夜愤闷不已，以刀决肠而卒。",
            "肠皆寸寸断，果符空中之语。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "钱仁伉闻牡丹空中吁歎之辞（题拟）",
        "id": "12b49371-7122-441d-ab2e-6ffd0c6279da"
    },
    {
        "poet": "不详",
        "content": [
            "一念淨心是菩提，胜造恒沙七宝塔。",
            "宝塔究尽碎爲尘，一念淨心成正觉。",
            "（《宋高僧传》卷二十《唐代州五台山华严寺无著传》）。"
        ], times: 'tang',
        type: '',
        "title": "大曆间五台山翁赠无著偈（题拟）",
        "id": "92d4dfb8-7993-463c-ae7b-36bfac6bfc08"
    },
    {
        "poet": "不详",
        "content": [
            "面上无瞋供养具，口里无瞋吐妙香。",
            "心里无瞋是珍宝，无染无垢是真常。",
            "（同前）（按：《五灯会元》卷九《无著文喜禅师》云此偈爲杭州无著文喜禅师大中初至五台山华严寺见童子说偈。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "大曆间五台山童子赠无著偈（题拟）",
        "id": "fd879459-d0df-4105-aca4-4a3af8bb4ac1"
    },
    {
        "poet": "不详",
        "content": [
            "苦匏连根苦，甜瓜彻蔕甜。",
            "修行三大劫，却被老僧嫌。",
            "（《五灯会元》卷九、《西湖游览志馀》卷十四。",
            "）。"
        ],
        "tags": [
            "西湖"
        ], times: 'tang',
        type: '',
        "title": "咸通三年文喜在洪州见文殊现身说偈（题拟）",
        "id": "d212a263-502d-44ca-baa3-d529294c6936"
    },
    {
        "poet": "不详",
        "content": [
            "降酒先生风韵高，搅银公子更清豪。",
            "碎身粉骨功成后，小碾当衔马脚槽。",
            "（《说郛》卷六一引《清异录》）。"
        ], times: 'tang',
        type: '',
        "title": "于则梦汧阳神紫相公谢供茶赠诗（题拟）",
        "id": "e96f0f08-1153-4266-bb6b-9a475721f91e"
    },
    {
        "poet": "不详",
        "content": [
            "栏马遇孙阳，超光力自强。",
            "北林花正发，西江彩笔香。",
            "万彙须经手，千年事更长。",
            "感君施大惠，从此佐五皇。",
            "（《新编分门古今类事》卷六引《脞说》。",
            "范仁恕爲前、后蜀时人。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "蒲津朱衣人献范仁恕诗",
        "id": "d901e050-d93a-4e4d-a725-5fcf1da0d0e6"
    },
    {
        "poet": "不详",
        "content": [
            "虚皇天诏下仙家，不久星潢借客槎。",
            "壁上风云三尺剑，牀前龙虎一鑪砂。",
            "行乘海屿千年鹤，坐折壸宫四序花。",
            "爲爱《阴符》问元义，更随綵仗入烟霞。",
            "（《三洞羣仙录》卷十六引《谈选》。",
            "云邢仙翁自唐僖宗时隐九嶷山，宋时尚在世。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "九嶷邢仙翁诗",
        "id": "2a73e8d3-d8d9-4e93-8aeb-a62fbe4f4802"
    },
    {
        "poet": "不详",
        "content": [
            "竹竿籊籊，河水悠悠。",
            "相忘爲乐，贪饵含鈎。",
            "非夷非惠，聊以忘忧。",
            "（同前卷四引《五代逸史》，云浔阳太守孙愐见之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "浔阳渔父歌",
        "id": "a91b158b-5a6c-4d46-bd2b-b7a4ec37cc27"
    },
    {
        "poet": "不详",
        "content": [
            "淮南淮北，自此福焉。",
            "自东自西，无不熟矣。",
            "（《宋高僧传》卷十八《广漠泗州普光王寺僧伽传》）（按：僧伽卒于中宗景龙四年，年八十三。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "僧伽卒后显形长庆元年夜半于泗州牧苏公寝室前歌（题拟）",
        "id": "66baf4bd-4467-49da-bd23-ddbb01589236"
    },
    {
        "poet": "不详",
        "content": [
            "数日相望极，须知意思迷。",
            "梦魂不怕险，飞过大江西。",
            "（见《增修诗话总龟前集》卷三五引李颀《古今诗话》）（〖1〗《古今诗话》云：「池阳崔球爲太学生，苦学不归。",
            "一日，昼梦到其家，见其妻正写字呼之，不应，与之言，不答，眡其所书，乃诗也，曰〖略〗。",
            "既觉，历历记之。",
            "数日书至，其妻寄此诗，一字不差。",
            "验其写诗日，乃球得梦之日也。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "崔球梦妻作诗（题拟）",
        "id": "89f31add-5ab0-464f-9812-fb0bcab46225"
    },
    {
        "poet": "不详",
        "content": [
            "意态精神画亦难，不知何事出仙坛。",
            "此君堂上云深处，应与萧郎驾彩鸾。",
            "（见《绿窗新话》卷上《邢凤遇西湖女仙》）（按：此条原注出「商芸《小说》」，显误。",
            "邢凤事，见《沉下贤文集》卷四、《博异志》、《酉阳杂俎》卷十四及《太平广记》卷二八二引《异闻录》。",
            "《绿窗新话》所载，疑出宋人续拟。",
            "）。"
        ],
        "tags": [
            "西湖"
        ], times: 'tang',
        type: '',
        "title": "邢凤挑女仙诗",
        "id": "b252a93d-2fe1-42db-a97b-8d26eaa2191b"
    },
    {
        "poet": "不详",
        "content": [
            "报汝李知遥，成功果自招。",
            "引君生淨土，将尔上金桥。",
            "（见《大正新修大藏经》四七册宋王日休《龙舒增广淨土文集》卷五。",
            "）（按：李知遥，唐长安人，善淨土教。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "李知遥临化闻空中说偈",
        "id": "5e978d0c-b903-43cd-92c4-365dc36683d2"
    },
    {
        "poet": "不详",
        "content": [
            "与君宿世有仙缘，衾枕交欢岂偶然。",
            "十载爲期君记取，洞明山上鹤冲天。"
        ], times: 'tang',
        type: '',
        "title": "青童君别赵旭诗",
        "id": "7ba08e7e-96e6-4b60-b701-a6159dfe73c5"
    },
    {
        "poet": "不详",
        "content": [
            "凡庸弱质感天仙，欢合交情仅一年。",
            "十载爲期专在念，莫忘历历枕前言。",
            "。"
        ], times: 'tang',
        type: '',
        "title": "赵旭酬青童君诗",
        "id": "f36754b4-d9ae-4250-a423-31ae7bfb8138"
    },
    {
        "poet": "不详",
        "content": [
            "尘缘尽兮仙缘来，清风冷然入我怀。",
            "青童仙君事已谐，洞明山上瑞云埋。",
            "九月九日黄花开，仙人招我上天阶，凌空双鹤何快哉。",
            "（见罗烨《醉翁谈录》己集卷二《赵旭得青童君爲妻》）（按：《太平广记》卷六五引《通幽录》载赵旭与青童往来故事，录诗一首，《全唐诗》卷八六三收入。",
            "《醉翁谈录》所载故事，较《通幽记》爲详，不注出处。",
            "有二种可能：其一，《广记》所收爲节本。",
            "其二，宋人在《通幽记》基础上增益。",
            "同书全录唐人传奇之文甚衆。",
            "今尚难遽作论断。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "后十三年有人于益州见赵旭形容短小如八九岁小儿模样行歌于市曰",
        "id": "de55ef5c-670f-4ec2-8536-5dabf1121172"
    },
    {
        "poet": "不详",
        "content": [
            "此后不知谁有分，壁间留得上天梯。",
            "（见《舆地纪胜》卷一八六《巴州》）（〖1〗《舆地纪胜》：「贾真人，唐人，居难江之紫极宫，白昼登仙，留诗壁间云〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "贾真人壁间留诗（题拟）",
        "id": "789c9662-eb85-40d8-9a29-c8e18ebaa3b2"
    },
    {
        "poet": "不详",
        "content": [
            "朝游秦地暮嶓台，暂向人间独往来。",
            "家在碧潭深处住，从教清浅化蓬莱。",
            "（见同书卷一九○《洋州》）（〖1〗《舆地纪胜》：「陈七子，号休复。",
            "《兴元记》谓正元中居褒城，然非定居也。",
            "尝有人遇之于嶓台山，山高而秀，不与衆峯杂，势如耸台，上有臙脂岩、水帘洞、石焙拂焙竹、烧药炉、烧药台，下有清河水碧。",
            "七子尝题诗于臙脂岩曰〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "陈七子题臙脂岩诗",
        "id": "81f743fa-923a-45f6-a2b9-4f4f87e8284d"
    },
    {
        "poet": "不详",
        "content": [
            "松门石径茸芳草，落花满院香沉沉。",
            "（见《罗浮志》卷四引南宋人郑介《续葛仙诗序》引）（按：葛洪字稚川，东晋人。",
            "此二句不可能爲其所作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "唐时有人入观源洞见石室壁间穉川诗",
        "id": "e0a45fff-24a5-4ed6-8a05-c78b27ce23e9"
    },
    {
        "poet": "不详",
        "content": [
            "劳劳玉齿寒，似迸岩泉急。",
            "有景中夜坐，堦前神鬼泣。",
            "（《嘉泰普灯录》卷二四、《五灯会元》卷二。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "咏千岁窦掌和尚（题拟）",
        "id": "c5fa91b3-caba-4ebc-a746-028595d851c2"
    },
    {
        "poet": "不详",
        "content": [
            "梁城遇导师，参禅了心地。",
            "飘零二浙游，更尽佳山水。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "千岁窦宝掌和尚逰吴偈（题拟）",
        "id": "d1504c4d-6e12-466f-a726-aa4e82a60c77"
    },
    {
        "poet": "不详",
        "content": [
            "行尽支那四百州，此中偏称道人游。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "千岁宝掌和尚返飞来峰栖石窦题句（题拟）",
        "id": "33eb6e06-36f9-4d57-baf3-e6ba3613ecf5"
    },
    {
        "poet": "不详",
        "content": [
            "白犬御书至，青猿洗鉢回。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "千岁宝掌和尚题朗禅师壁",
        "id": "8e8d48da-6f19-454a-baa0-2626c9b11017"
    },
    {
        "poet": "不详",
        "content": [
            "本来无生死，今亦示生死。",
            "我得去住心，他生复来此。",
            "（同前）（按：二书云千岁宝掌和尚爲中印度人，生于周威烈王十二年。",
            "魏晋时东游至中国，时已六百馀岁。",
            "梁时曾晤达摩而开悟。",
            "复遍历江浙名山，贞观十五年返飞来。",
            "显庆二年卒，他们一千七十二。",
            "其事显然出于附会，唐人著作及较早的几部灯录亦不载，似只能视爲小说家言，姑录附此。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "千岁宝掌和尚临灭示徒慧云偈",
        "id": "c81eb529-b3a9-4450-8c7d-a9102ec72086"
    },
    {
        "poet": "不详",
        "content": [
            "凤立烟霄迥，桃香碧涧逢。",
            "（见《全闽诗话》卷十一）（〖1〗《全闽诗话》云，徐登，「神仙，兄弟姊妹七人，隐于闽国西岳名山。",
            "乾封时来于絶顶，仪封二年化于潭上。",
            "」仪封，当爲「仪凤」之误。",
            "）。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "徐登诗句",
        "id": "135d7e19-6ac8-4193-a9ce-247f2392932d"
    },
    {
        "poet": "不详",
        "content": [
            "世俗风波险，人情巧智长。",
            "要知安分处，修性本真常。"
        ], times: 'tang',
        type: '',
        "title": "陆禹臣赠吴生诗二首 一",
        "id": "afcfd522-42eb-4b7a-b2ac-a036309cb4fd"
    },
    {
        "poet": "不详",
        "content": [
            "露下瑶簪滋，云生石室寒。",
            "星坛鸾鹤舞，丹竃虎龙蟠。",
            "尘世人情窄，壸中景界宽。",
            "凭君高著眼，物外试迴观。",
            "（见郑方坤《五代诗话》卷九引《广远府志》。",
            "）（按：《全唐诗》卷八六一收后诗之前四句。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "陆禹臣赠吴生诗二首 二",
        "id": "c0fd57c1-d2de-4580-bda3-7a92a319be45"
    },
    {
        "poet": "不详",
        "content": [
            "手持黄鹤来，脚踏金牛背。",
            "尘世无人知，白云久相待。",
            "（见《沅湘耆旧集》卷十三。",
            "（按：宋以后著作中託名唐代神仙诗，爲数甚伙，尤以吕岩诗爲最多，就余所见，数在千首以上，今皆不取。",
            "）。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "南岳仙题金牛石壁",
        "id": "8d976e86-4002-48ba-9d7e-d78d65e6b981"
    },
    {
        "poet": "不详",
        "content": [
            "深闺寒锁难成梦，那得同衾共繍牀。",
            "一自与郎江上别，霜天更自觉宵长。",
            "（妇人歌。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 一",
        "id": "739636a2-ba8c-4c51-8d48-5fa56eb20b7a"
    },
    {
        "poet": "不详",
        "content": [
            "纤阿敛照窗风起，渐觉霜寒逼玉牀。",
            "幽恨从来无早暮，不知宵漏向人长。",
            "（男人和。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 二",
        "id": "1ca69b70-af1d-4dab-8755-b37efa967ef2"
    },
    {
        "poet": "不详",
        "content": [
            "愁听黄莺唤友声，空闺曙色梦初惊。",
            "窗前总有花牋纸，难寄妾心字字明。",
            "（又歌）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 三",
        "id": "4d8a3d6f-a0a8-43e8-8d3c-733f9a668333"
    },
    {
        "poet": "不详",
        "content": [
            "遥知把笔怯禽声，密语书来屡自惊。",
            "若道花牋传不尽，幽情含处已分明。",
            "（又和。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 四",
        "id": "92de5c61-601f-4e43-8d44-e43ed302cc73"
    },
    {
        "poet": "不详",
        "content": [
            "寂静璇闺度岁华，并头莲叶又如钱。",
            "愁人独处那堪此，安得君来共枕眠。",
            "（又歌。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 五",
        "id": "be15d144-c56e-4b7b-a604-35ca2c5be275"
    },
    {
        "poet": "不详",
        "content": [
            "愁多四月日如年，金错囊无买醉钱。",
            "满地落花愁不寐，非关明月夜迟眠。",
            "（又和。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 六",
        "id": "1b7a50c9-fe03-428b-b2b7-75f13bc8fafe"
    },
    {
        "poet": "不详",
        "content": [
            "卧病匡牀香屡添，夜深犹有一丝烟。",
            "怀君无计能成梦，更恨砧声到枕边。",
            "（又歌。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 七",
        "id": "09160239-e51a-4ec7-b8c4-3b71b3c433f0"
    },
    {
        "poet": "不详",
        "content": [
            "寒灯未灭夜愁添，轻帐低垂薄似烟。",
            "忘却闺中病无寐，空教魂梦到君边。",
            "（又和。",
            "见元林坤《诚斋杂记》卷下，元伊世珍《琅环记》卷上引《诚斋杂记》。",
            "）（〖1〗《诚斋杂记》云：「唐大历中，有人独行到凤凰台，望见一男子与一妇人相和而歌，声澈云际。",
            "」「歌罢，其人迫而视之，乃二兽焉，一类猪而体特高，蔚有文綵，一类龙而小，遍体纯黄色。",
            "其人惊而走。",
            "行者问之因语其故，共往观之，寂然无所见，惟竹书一束在地。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "凤凰台兽相和歌（题拟） 八",
        "id": "3768b53f-dbe5-4b41-aef0-f9b1562eabd7"
    },
    {
        "poet": "佚名",
        "content": [
            "于昭武王，承天剪商。",
            "谁其下武？圣母神皇。",
            "穆斯九族，绥彼四方。",
            "遵以礼仪，调以阴阳，三农五穀，万[庾]（庚）千箱。",
            "载兴文教，载构明堂。",
            "八窻四闼，上圆下方。",
            "多士济济，流水洋洋。",
            "明堂文兴，百工时揆。",
            "庶人子来，●鼓不胜。",
            "肃肃在上，无幽不察，无远不相。",
            "千龄所钟，万国攸向。",
            "俗被仁礼，家怀孝让。",
            "帝德广运，圣寿遐延。",
            "明明在下，于昭于天。",
            "本枝百代，福祚万年。",
            "惟彼洛邑，圣母营之；惟彼河水，神皇清之；穆穆帝子，圣母生之；浩浩海渎，神皇平之。",
            "福兮祐兮，在圣母兮；盛兮昌兮，在神皇兮。",
            "圣母皇皇，抚临四方。",
            "东西南北，无思不服。",
            "秃髮狂瞽，侵我西土。",
            "皇赫斯怒，爰整其旅。",
            "荒徼之外，各安其所。",
            "穆穆圣君，受天之祐。",
            "圣皇爲谁？神皇圣母。",
            "于万斯（伯二六九五卷作「斯万」）年，受天之祐。",
            "永淳之季，皇昇玉京。",
            "如丧其考，人不聊生。",
            "裴、徐作衅，淮海波惊。",
            "皇皇圣母，定[纵]（从）服横。",
            "绥以大德，威以[佳]（往）兵。",
            "神谋独运，天鉴孔明。",
            "危邦载静，乱俗还平。",
            "河图洛书，龟背龙胁。",
            "圣母临人，永昌帝业。",
            "既营大室，爰构明堂，如天之堰，如地之方。",
            "句含五色，吐纳三光，傍洞八牖，中制九房。",
            "百神荐趾，膺乾之统，得坤之经。",
            "子来之作，不日而成。",
            "不得有得，[□□]非名。",
            "如天之寿，于万斯龄。",
            "黄山海水，蒲海沙场。",
            "地隣蕃服，家接浑乡。",
            "昔年寇盗，禾麦调伤。",
            "四人[扰扰]（优优），百姓遑遑。",
            "圣人哀念，赐以惟良。",
            "既抚既育，或引或将。",
            "昔靡单袴，今日重裳。",
            "春兰秋菊，无绝斯芳。",
            "（见罗振玉《鸣沙石室佚书》影印敦煌写卷《沙州[都督府]图经》，即伯二○○五卷。",
            "校以伯二六九五卷，此卷末署「《沙州都督府图经》卷第三」。",
            "）（按：原诗题作《歌谣》，在《图经》中自成一目。",
            "末云：「右唐载初元年四月，风俗使于百姓问採得前件歌谣，具状上讫。",
            "」今据以拟题。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "载初元年沙州歌谣（幷序○题拟。以下歌）",
        "id": "f7dc2f43-ea3a-4138-b39b-67eb9af3cc70"
    },
    {
        "poet": "佚名",
        "content": [
            "张公张公清且明，蝗虫避境（阙）成，正（《金石萃编》作「巫」）晴（阙）雨（阙）晴。",
            "（见《全唐文》卷三九六尉迟士良《周太师蜀国公碑阴记》，据《金石萃编》卷八二参校。",
            "）（按：张嘉祐，事迹附《旧唐书》卷九九兄《嘉贞传》。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "邺下百姓爲张嘉祐歌（题从《古谣谚》卷八一）",
        "id": "0748324d-e674-423f-bad6-2a636c11250e"
    },
    {
        "poet": "佚名",
        "content": [
            "州有长史，一隅欢喜，调吏如琴，养民如子。",
            "（《千唐志斋藏志》圣曆二年《周中大夫行蜀州长史上柱国郑公〖知贤〗墓志铭》）。"
        ], times: 'tang',
        type: '',
        "title": "蜀州民爲郑知贤歌（题拟）",
        "id": "bf1037c9-1ac7-46ae-93f5-aa1ae7034e89"
    },
    {
        "poet": "佚名",
        "content": [
            "沔人澄明澈底清，丘山介直连天峻。",
            "（见三长物斋刊本《颜鲁公文集》卷五《通议大夫守太子宾客东都副留守云骑尉赠尚书左僕射博陵崔孝公宅陋室铭记》引）（记云：「明我〖开元十四年〗，入朝，分掌十铨，公与王丘爲选人所歌曰〖略〗。",
            "时人韪之。",
            "」按：《全唐诗》卷八七六女作时人语，二句互乙，文字有数处不同，故重录之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "选人爲崔沔王丘歌（题拟）",
        "id": "3674d020-d095-44f4-a28d-398ff4186c2f"
    },
    {
        "poet": "佚名",
        "content": [
            "膴膴原田，自今发始，岁其丰年。",
            "（野人诵）。"
        ], times: 'tang',
        type: '',
        "title": "扬州民爲杜亚诵（题拟） 一",
        "id": "5fd26289-6d85-4445-9097-c120068af4c1"
    },
    {
        "poet": "佚名",
        "content": [
            "沔彼流水，我邦是纪，锺美不知。",
            "（都人诵。",
            "均见《文苑英华》卷八一二梁肃《通爱敬陂水门记》引）（按：贞元四年，杜亚爲扬州牧，疏濬邘沟，通爱敬陂，事峻，甚便农商，州民爲之作诵。",
            "梁肃文述其事甚详，兹不具录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "扬州民爲杜亚诵（题拟） 二",
        "id": "5babddc6-de74-4793-a3a5-6a180371a63c"
    },
    {
        "poet": "佚名",
        "content": [
            "可怜地上楼，百姓不知修。",
            "上有清使君，下有清江流。",
            "（见《全唐文》卷六一九戎昱《浓州新城颂序》引）。"
        ], times: 'tang',
        type: '',
        "title": "浓州人爲刺史歌（题从《古谣谚》卷二七）",
        "id": "8996dd30-2b2d-4b2f-bc31-ce2d1d09ca6e"
    },
    {
        "poet": "佚名",
        "content": [
            "郡号清源，官有清德。",
            "（《嘉庆一统志》卷二六四）（〖1〗《嘉庆一统志》：「唐薛昱，天宝中爲清源太守，郡人哀曰〖歌略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "清源郡人爲薛昱歌（题从《古谣谚》卷二七）",
        "id": "4d04f1cd-24eb-40a4-a4d1-5c1d8b43b20b"
    },
    {
        "poet": "佚名",
        "content": [
            "天灾流行兮代有，下民昏垫兮时数。",
            "命无以远兮谅自嗟，岂将天怒，我尹之慰恤兮，实解予之愁苦。",
            "夫得耕兮妇织，日出得作兮日入得息。",
            "此固我君之忧民兮，俾我尹之来即。"
        ], times: 'tang',
        type: '',
        "title": "河南民爲河南尹某公歌（题从《古谣谚》卷八一拟）",
        "id": "4c879c5b-29bf-45aa-b3e6-0874cac8e672"
    },
    {
        "poet": "佚名",
        "content": [
            "明明在上兮天子圣，四方取则兮我公令。",
            "疲民苏息兮公之政，一日将去兮，谁泎我之性命。",
            "（均见《全唐文》卷五一○李方郁《修中岳庙记》引）（〖1〗《修中岳庙记》：「上四年，用大司计侍郎爲丞相。",
            "其明年，以我相秉枢机，我公掌纶诰，宜爲避嫌，遂自閤下拜河南尹。",
            "将辞，上悄然谓公曰：『前时洛水爲灾，洛民大溃，四走无远，至有没死者，岂胜其寃耶。",
            "而公今去，我无东顾之患矣。",
            "』公既至理事，先以恤民爲寄，活生瘗死，大开廪庾，赈贫乏，饱饥膓，暖寒体，极于畿甸。",
            "而又蠲逋租，省徭赋，俾安稳其起居，勤强其事业。",
            "故远迩之民，相贺而歌曰〖略〗。",
            "又歌曰〖略〗。",
            "」杜文澜《古谣谚》卷八一云：「案《全唐文》称李方郁爲建中时人。",
            "今考建中爲德宗年号，而建中之号仅有四年，其明年则爲兴元元年，文内叙述，又与时事不其相符。",
            "惟据连枝台座之语，知尹河南者爲时相之昆弟耳。",
            "俟考。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "又歌",
        "id": "f00476ba-4052-485f-8a97-b5ea5f6f85e1"
    },
    {
        "poet": "佚名",
        "content": [
            "二公更事，阖境之庇。",
            "二公其休，谁其爲嗣。",
            "（见《文苑英华》卷七九三于邵《田司马传》引）（〖1〗《田司马传》：「司马姓田氏，名某，字某。",
            "……知长道县事，……在公之勤，岁寒不易，嘉声美政，益震于曩时。",
            "……时特进鸿胪卿兼刺史太原王公，劳于取人，逸于用人，前后褒贬，无有不当。",
            "田公虽让德有馀，而王公混日不足，遂举摄司马仍知县事。",
            "……故人歌之曰〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "长道县人爲王田二公歌",
        "id": "6cce54cc-b783-4dad-a4b2-7593c386e65c"
    },
    {
        "poet": "佚名",
        "content": [
            "昔吏𧦧𧦧，今吏詹詹，公能驭之，铅（一作「雄」）亦爲銛，跖（一作「路」）亦爲亷。",
            "始泄而（一作「绁始」）苦，终优以恬。",
            "昔民嗷嗷，今民咍咍，公能植（一作「抚」）之，鳏寡有怡。",
            "流亡既来，徭役先具，污茨尽开。",
            "响覆官仓，仓无斗粮，公来几时，积粟埋梁。",
            "响阅官库，库无尺缯，公来几时，山积层层。",
            "瑞露溶溶，降味公松，瑞莲漪漪，合蔕公池。",
            "公有异政，神之祚之，民歌路谣（一作「陲」），冀闻京师。",
            "天子明圣（一作「堂」），恩光远而。",
            "（见杜文澜《古谣谚》卷七六引《皇甫持正集》卷五《吉州刺史厅壁记》引，注一作者爲《四部丛刊》本《皇甫持正集》之异文。",
            "张儇之名，据同人《庐陵县令厅壁记》补。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "吉州民爲刺史张儇歌（题拟）",
        "id": "26e16ce0-4213-4841-a367-90dbe14e7ab5"
    },
    {
        "poet": "佚名",
        "content": [
            "使君来何晚，昔日无储今有饭。",
            "（《海录碎事》卷十二）（〖1〗《海录碎事》：史谦恕爲果州刺史，百姓歌之曰〖歌略〗。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "果州百姓爲史谦恕歌（题从《古谣谚》卷五三）",
        "id": "d9d4a722-0ba7-4e25-ac2e-ef9064c6f236"
    },
    {
        "poet": "佚名",
        "content": [
            "虽有饥馑，必有丰年。",
            "大盗既去，我公来臻。",
            "（见李观《李元菜肴文集》卷四《上杭州房使君书》引）。"
        ], times: 'tang',
        type: '',
        "title": "杭州民诵刺史房孺复（题拟）",
        "id": "014372ed-9302-43b4-b3fe-57ce309aded9"
    },
    {
        "poet": "佚名",
        "content": [
            "鬱鬱纷纷，维庆霄之云。",
            "古有尧舜，幸得以爲君。"
        ], times: 'tang',
        type: '',
        "title": "载笔氏昼百辟之词",
        "id": "57f3aabb-3eb6-4283-9c76-4d447e7f3030"
    },
    {
        "poet": "佚名",
        "content": [
            "炜炜煌煌，天子之祥。",
            "唐有神圣，莫敢不来王。",
            "（均见《元氏长庆集》卷二七《郊天日五色祥云赋》引）。"
        ], times: 'tang',
        type: '',
        "title": "象胥氏译四夷之歌",
        "id": "61eba76b-16e5-4178-a6be-50899a8079ad"
    },
    {
        "poet": "佚名",
        "content": [
            "我有耉老，公燠其饥。",
            "我有病癃，公起其羸。",
            "髫童之嚣，公实智之，鳏孤孔艰，公实遂之。",
            "孰尊恶德，远矣自古。",
            "孰羡（一作「恣」）淫昏，俾我斯瞽。",
            "千岁之冥，公闢其户。",
            "我子洎孙。",
            "（见柳宗元《柳河东集》卷二八《道州毁鼻亭神记》引）。"
        ], times: 'tang',
        type: '',
        "title": "道州民爲刺史薛伯高毁鼻亭神歌（题拟）",
        "id": "1507773a-98fd-425b-b434-68a334933ef8"
    },
    {
        "poet": "佚名",
        "content": [
            "哀哉哲人，于何是美。",
            "言满山川，名扬闾□（疑爲「里」字）。",
            "上敬而恭，下问不耻。",
            "直而能谦，和而有礼。",
            "奈何龙剑，俱沉逝水。",
            "风树萧萧，荒坟纍纍。",
            "曾闵攀号，哀情摧毁。",
            "中外痛咽兮苦深，肠断绝兮不能已已。",
            "（见《山右石刻丛编》卷八《唐故校尉守左武卫泾州四门府折衝都尉员外置同正员赐紫金鱼袋上柱国刘府君墓志铭》。",
            "刘明德字节望，长庆二年卒）。"
        ], times: 'tang',
        type: '',
        "title": "刘明德墓志铭末附歌",
        "id": "7d6dccaf-2959-45dd-8318-c4f8140918bb"
    },
    {
        "poet": "佚名",
        "content": [
            "自公之来，阖境讙咍。",
            "饮公之化，若乳婴孩。",
            "（见《文苑英华》卷八一○韦慤《重修滕王阁记》引）（按：记云大中执徐岁「故我雁门公按节廉问」。",
            "检《唐方镇年表》卷五，大中二年纥干臮镇江西。",
            "臮封雁门公。",
            "）。"
        ],
        "tags": [
            "滕王阁"
        ], times: 'tang',
        type: '',
        "title": "锺陵郡民爲节度使纥干臮歌（题拟）",
        "id": "dd8a34a7-c7fc-46c6-ac62-78f0a408f445"
    },
    {
        "poet": "佚名",
        "content": [
            "我圣君兮德巍巍，择良牧兮治边陲。",
            "感神功兮云雨施，稼穑如梁兮又如茨。",
            "无阶达天真兮，咸愿立乎丰碑。",
            "（见《全唐文》卷七一三潘滔《文公祠记》引）（按：文斤爲区晋高平令，其隐居地后称文仙山。",
            "元和三年大旱，州县爲文斤立碑而获雨，野老相对伫锸而歌此歌。",
            "详见潘记。",
            "同治《湖南通志》卷二十《山川》收作尚颜《邵州甘雨歌》，未详有他据否，今不取。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "高平野老爲文斤歌（题从《古谣谚》拟）",
        "id": "0ce69488-9e3d-4bf0-a893-b6b34a8b2a67"
    },
    {
        "poet": "佚名",
        "content": [
            "得节不得节，不过十二月。",
            "（见司马光《资治通鑑考异》卷二十三）。"
        ], times: 'tang',
        type: '',
        "title": "咸通中小儿歌（题拟）",
        "id": "32dea83a-13e9-46f1-a9f4-b360a3c06a4f"
    },
    {
        "poet": "佚名",
        "content": [
            "灵菌长，金刀响。",
            "（见元刘大彬《茅山志》卷十一、《十国春秋》卷十四《刘得常传》）。"
        ], times: 'tang',
        type: '',
        "title": "吴高祖时华姥山童子歌（题拨）",
        "id": "6af9363a-3cfb-4071-aebf-75fc2529e0b3"
    },
    {
        "poet": "佚名",
        "content": [
            "华亭君，来几时，免我疾苦疗我饥。",
            "（《檇李诗繫》卷四二）（〖1〗《檇李诗繫》：「唐末，琅琊张聿爲嘉兴军华亭令。",
            "有以干乞至境上者，闻民此歌，不谒而去。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "华亭君歌",
        "id": "4a768b18-3e34-43bc-a493-cdaf6c23e0f6"
    },
    {
        "poet": "佚名",
        "content": [
            "前有章仇后张公，疏决水利秔稻丰。",
            "南阳杜诗不可同，何不用之代天工。",
            "（见《十国春秋》卷四十《张琳传》引）。"
        ], times: 'tang',
        type: '',
        "title": "眉州民爲张琳歌（题拟）",
        "id": "38b39dcc-a48c-414e-9fea-26a6cf9b2d6c"
    },
    {
        "poet": "佚名",
        "content": [
            "生怕赤真人，都来一夜春。",
            "（见《说郛》卷六一《清异录》）。"
        ], times: 'tang',
        type: '',
        "title": "周季年东汉国大雪盛唱（题拟）",
        "id": "092e5a33-6f30-4a85-84f8-b693ca0ba743"
    },
    {
        "poet": "佚名",
        "content": [
            "贾彪之虎兮往代，荀爽八龙兮典载，名不朽兮人不逢，人不逢兮名空在。",
            "荥阳八虎今成羣，见之避之走纷纷。",
            "（见宋赵与泌、黄岩孙纂《仙溪志》卷四，注出《艺文志》、《九国志》、《独〖疑有误〗实录》及《郡志》）（按：唐末诗人郑良士有子八人，皆善文学，时称郑家八虎，爲作歌。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "闽人爲郑家八虎歌（题拟）",
        "id": "9effd62d-ed3a-47b9-9ddd-dac90a63e8b7"
    },
    {
        "poet": "佚名",
        "content": [
            "纥真山头有神井，入地千尺绝骨冷。",
            "（见《太平寰宇记》卷五十一《朔州》）。"
        ], times: 'tang',
        type: '',
        "title": "纥真山神泉歌",
        "id": "7121b1d1-56f5-468f-a64c-0cc172ba00e6"
    },
    {
        "poet": "佚名",
        "content": [
            "颠当颠当牢守门，蠮螉寇汝无处奔。",
            "（见《西阳杂俎前集》卷十七）（按：《全唐诗》卷八七六收此歌不全，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "秦中儿童戏歌",
        "id": "7bbf70f8-bb5b-4bef-9324-f5163c3d0cf0"
    },
    {
        "poet": "佚名",
        "content": [
            "江水何泠泠，杨柳何青青。",
            "人今正好乐，已复戍彭城。",
            "（见唐赵蕤《长短经》卷四《霸图》）（〖1〗《长短经》：「大唐武德二年，王充杀越王侗于洛阳，僭称尊号，随氏灭矣。",
            "」注云：「今兹三月江东童谣曰〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "武德二年江东童谣（以下谣）",
        "id": "7bc149bf-c34a-4db4-a3f9-bbb07ece7c5d"
    },
    {
        "poet": "佚名",
        "content": [
            "●水竭，武井溢，此中当有圣人出。",
            "（见蒋斧《沙州文录补》录伦敦博物馆藏敦煌出《大云经疏》）（〖1〗《大云经疏》：「又幷州太皇陵侧，旧有一井，俗称武井。",
            "先来有水，后遂乾枯。",
            "随末以来，微似有水，自国家之后，水便满井，至于今日，其水大流阔数丈，流水汾水。",
            "故随日童谣云〖略〗。",
            "即明水流之义，本应神皇，非关人姓刘也。",
            "至刘武周闻人说决之即流，不决即李，武周无识，不解此语，谓是刘姓，遂起逆心。",
            "家破身亡，一何谬误，岂知黑河武水水之流义也。",
            "」按：《大云经疏》爲载初元年沙门十人爲武氏纂政而作之僞经。",
            "此首童谣，亦爲武氏而作，虽称随日，似未可信从。",
            "今收入。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "随日童谣",
        "id": "33d772c3-28b7-41e8-8dd1-54d05857b001"
    },
    {
        "poet": "佚名",
        "content": [
            "当有女武王者。",
            "（《旧唐书》卷六九《李君羡传》）。"
        ], times: 'tang',
        type: '',
        "title": "女武王谣（题从《古谣谚》卷十二）",
        "id": "170c02b1-56f3-4a4a-95dd-29e6e036cded"
    },
    {
        "poet": "佚名",
        "content": [
            "邓守嘑，百夫避途。",
            "（明黄佐《广州人物传》卷三《邓文进传》，原注：「用《唐书》、《一统志》参修」。",
            "邓于唐高祖时仕至韶州刺史）。"
        ], times: 'tang',
        type: '',
        "title": "军中谣",
        "id": "234bd673-97c7-44ea-acf0-4082afef6f9f"
    },
    {
        "poet": "佚名",
        "content": [
            "见乞儿，与美酒，以免破屋之咎。",
            "（见宋马永卿《实宾录》卷十四）。"
        ], times: 'tang',
        type: '',
        "title": "长安中谣言",
        "id": "3a2fdc33-4df8-40a1-905a-7bdd71fbe30e"
    },
    {
        "poet": "佚名",
        "content": [
            "武后临朝万万年。",
            "（见《分门古今类事》卷十四引《纪异录》）。"
        ], times: 'tang',
        type: '',
        "title": "武后时谣（题拟）",
        "id": "795fc785-a5b8-4097-b161-27a01b7c79d8"
    },
    {
        "poet": "佚名",
        "content": [
            "山下一羣鹿，大鹿来相逐。",
            "嗁杀（一作「死」）涧下羊，却被猪儿触。",
            "（见宋刘斧《青琐高议前集》卷六《骊山记》引）。"
        ], times: 'tang',
        type: '',
        "title": "开元末童谣",
        "id": "8d31a0a2-5272-4fe2-87ca-dd3411b6262f"
    },
    {
        "poet": "佚名",
        "content": [
            "扬安史。",
            "（《贵耳集》卷下）（〖1〗《贵耳集》：「天宝间杨贵妃宠盛，安禄山、史思明之作乱，遂有《杨安史》之谣。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "天宝间谣（题拟）",
        "id": "efcc82a5-842e-463b-b021-b8487b90826d"
    },
    {
        "poet": "佚名",
        "content": [
            "手执金刀起东方。",
            "（见《资治通鑑》卷二二一）。"
        ], times: 'tang',
        type: '',
        "title": "上元元年淮西童谣",
        "id": "26306742-1e54-492e-9f93-81278757e2f9"
    },
    {
        "poet": "佚名",
        "content": [
            "甿之熙熙，崔公之来。",
            "公化所彻，土石蒙烈。",
            "以爲不信，起视乳穴。",
            "（见《柳河东集》卷二十八《零陵郡复乳穴记》）。"
        ], times: 'tang',
        type: '',
        "title": "零陵郡复乳穴谣（题拟）",
        "id": "2d11c00b-853d-4f9e-8cd3-d04f58c808c0"
    },
    {
        "poet": "佚名",
        "content": [
            "昔公去此，福成以燬。",
            "今公重还，福成复完。",
            "民安军治，亦如此寺。",
            "（见《刘宾客文集》卷四《成都府新修福成寺记》）。"
        ], times: 'tang',
        type: '',
        "title": "成都人爲新修福成寺谣（题拟）",
        "id": "1375ed61-ea85-433a-8d23-2fbc8da97a86"
    },
    {
        "poet": "佚名",
        "content": [
            "起我堙废而远之，徕我荡析而安之。",
            "昔室于墟，风摇雨濡，自公优柔，郛閈盈兮。",
            "昔饮于洿，夏溷冬枯，自公感通，觱沸生兮。",
            "淑旂之华兮，四牡之騑。",
            "傒公之还兮，觞以祝之。",
            "（见同书卷九《复荆门县记》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "荆门县人送裴均入朝谣（题拟）",
        "id": "26bde701-85b8-4e74-8bc2-909550df88a2"
    },
    {
        "poet": "佚名",
        "content": [
            "李公不愉，吾何以居。",
            "李公不室，我何以逸。",
            "（见《文苑英华》卷八二四苻载《锺陵东湖亭记》）。"
        ], times: 'tang',
        type: '',
        "title": "锺陵民爲李公谣（题从《古谣谚》卷八一拟）",
        "id": "2d54c537-2a06-4ad9-bf58-9778b00adcfc"
    },
    {
        "poet": "佚名",
        "content": [
            "朝发白帝，暮彻江陵。",
            "（见李肇《国史补》卷下）。"
        ], times: 'tang',
        type: '',
        "title": "峡路谣（题从《古谣谚》卷五八拟）",
        "id": "1b4ed499-8df3-44c0-80be-30b452839a69"
    },
    {
        "poet": "佚名",
        "content": [
            "秦陇无人塞草青，将军一去泣空营。",
            "汉家天子车巡狩，行到江南又起兵。",
            "（《记纂渊海》卷二十五）。"
        ], times: 'tang',
        type: '',
        "title": "陇亭童谣",
        "id": "4cb13d14-e69b-47a0-893e-29680beb840b"
    },
    {
        "poet": "佚名",
        "content": [
            "公倅景城，民苏南皮。",
            "南皮斗门，厥绩今存。",
            "在昔河流，西走燕魏，民困隄防，日忧理水。",
            "舟楫壅遏，爲弊仍岁。",
            "公作斗门，分水之势，亦不役民，荷公之制。"
        ], times: 'tang',
        type: '',
        "title": "抚州民爲千金陂谣（题从《古谣谚》卷八一拟） 一",
        "id": "75776ec4-9559-4442-996f-27514ff4a8e5"
    },
    {
        "poet": "佚名",
        "content": [
            "公作千金，抚民惠深。",
            "陂水沉沉，乐乎人心。",
            "我田不荒，我苗如林。",
            "忧公之去，谁其嗣音？（见《全唐文》卷八○五栢虔冉《新创千金陂记》引）（按：据记云：「公指咸通间「抚州刺史渤海李公。",
            "」郁贤皓先生《唐刺史考》疑李公爲李寂。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "抚州民爲千金陂谣（题从《古谣谚》卷八一拟） 二",
        "id": "c4c6dd2f-8ed7-48fa-87f4-8c432fe54511"
    },
    {
        "poet": "佚名",
        "content": [
            "勿鸡言，送汝树上去；勿鸭言，送汝水中去。"
        ], times: 'tang',
        type: '',
        "title": "咸通初洛中谣 一",
        "id": "e308d535-4b7e-449e-94d9-24f846b44988"
    },
    {
        "poet": "佚名",
        "content": [
            "勿笑父母不认汝。",
            "（均见《唐语林》卷七）。"
        ], times: 'tang',
        type: '',
        "title": "咸通初洛中谣 二",
        "id": "a62ca9da-1495-46eb-beb1-cf8d1e7e7010"
    },
    {
        "poet": "佚名",
        "content": [
            "去（《续世说》作「除」）却生菩萨，扶起一条铁。",
            "（见《旧五代史》卷四六《唐末帝纪上》、《续世说》卷七）（按：《全唐诗》卷八七八收此谣，仅作四言二句，似据《通鑑》卷二七九所录，今重录之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "诸军爲唐末帝谣（题拟）",
        "id": "b99514c8-8a59-4e3c-9cc2-7c1d37d303e4"
    },
    {
        "poet": "佚名",
        "content": [
            "扬老抽嫰鬓，堪作打钟槌。",
            "（见《知不足斋丛书》本《五国故事》卷上。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "杨渥时谣言",
        "id": "f8b18bc2-d1b4-4a95-aa68-591e4d2a523c"
    },
    {
        "poet": "佚名",
        "content": [
            "檀来也。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "淮南市井小儿唱",
        "id": "a81c5880-0588-4927-9ce4-211782454649"
    },
    {
        "poet": "佚名",
        "content": [
            "江北桃花作雪飞，江南李树玉团枝。",
            "李花结子可怜在，不似杨花没了期。",
            "（见《钓矶立谈》）。"
        ], times: 'tang',
        type: '',
        "title": "武义中童谣（题拟）",
        "id": "86420450-9bbd-47dd-bc89-f562dc581cb5"
    },
    {
        "poet": "佚名",
        "content": [
            "何处有鹿脯？（见《吴越备史》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "吴越文穆王治世子弘樽府时谣言（题拟）",
        "id": "7b43f393-eda5-41f2-9196-0f537cb99017"
    },
    {
        "poet": "佚名",
        "content": [
            "生铁打石头，直待圆即休。",
            "（见《分门古今类事》卷二引《纪异录》）。"
        ], times: 'tang',
        type: '',
        "title": "长兴中人爲张生铁谣（题拟）",
        "id": "db32d06c-c28a-4e4d-88e3-0fd2e3962248"
    },
    {
        "poet": "佚名",
        "content": [
            "湖南有长街，栽柳不栽槐。",
            "百姓任奔窜，槌芒织草鞵。",
            "（《十国春秋》卷六九《楚废王世家》）（按：《全唐诗》卷八七八收此谣爲七言四句，此作五言四句，与前不同，故重收之。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "湖南童谣",
        "id": "91da715b-20ca-469b-98e7-7ac0b777af70"
    },
    {
        "poet": "佚名",
        "content": [
            "长沙益阳，一时相卬。",
            "（杜光庭《录异记》卷七）。"
        ], times: 'tang',
        type: '',
        "title": "益阳土谣",
        "id": "1239bd49-062c-4c51-b78d-64c883cfbd3a"
    },
    {
        "poet": "佚名",
        "content": [
            "卢破黎头出，李子始花开。",
            "潭深鱼正聚，杨柳两边栽。",
            "（《九国志》卷二《谭全播传》）。"
        ], times: 'tang',
        type: '',
        "title": "卢光稠未举南康时谣",
        "id": "4929c314-2563-494b-b606-b6a9558ae953"
    },
    {
        "poet": "佚名",
        "content": [
            "摩兜鞬，真勿言。",
            "（见宋苏颂《苏魏公集》卷五《累年告老恩旨未俞……》诗注引，幷云：「唐刘洎少尝遇异人，谓之曰：『君当佐太平得富贵，然宜慎兜鞬之戒。",
            "』洎后爲侍中，以议论不常获谴。",
            "」刘洎，唐太宗时人）。"
        ], times: 'tang',
        type: '',
        "title": "穀城石人腹谶文",
        "id": "9de12fdf-bce4-46bc-97c3-2b1c7b038f4e"
    },
    {
        "poet": "佚名",
        "content": [
            "安龙头，枕龙角。",
            "不三年，自消铄。",
            "（《新编分门古今类事》卷十七引《摭遗》）。"
        ], times: 'tang',
        type: '',
        "title": "白云先生张约言葬失其地谶",
        "id": "1b7d46e0-45e1-4bec-b3a8-3f2acee166c0"
    },
    {
        "poet": "佚名",
        "content": [
            "安龙头，枕龙耳。",
            "不三年，万乘至。",
            "（同前）（按：《摭遗》云唐明皇猎于温泉，见一山上有新坟，张约随行，云葬失其地，引数语。",
            "询樵者，知爲崔巽墓。",
            "巽子告以遵父遗言葬此。",
            "诏蠲巽子终身徭役。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "崔巽遗言",
        "id": "86f7ad8b-fd1c-4919-9b8d-1ea4a4404adc"
    },
    {
        "poet": "佚名",
        "content": [
            "渡河野狐尾独速，明年死在十八日。"
        ], times: 'tang',
        type: '',
        "title": "安庆绪将败时谶 一",
        "id": "9a2252fc-c3e6-4d29-bce1-f6d2c8732b55"
    },
    {
        "poet": "佚名",
        "content": [
            "胡绝其后，死在合河口。",
            "（均见《安禄山事迹》卷下）。"
        ], times: 'tang',
        type: '',
        "title": "安庆绪将败时谶 二",
        "id": "e35c9606-476f-4af5-a632-a100e59f5eff"
    },
    {
        "poet": "佚名",
        "content": [
            "有锡兵，天下争。",
            "无锡宁，天下清。"
        ], times: 'tang',
        type: '',
        "title": "锡山铭二首 一",
        "id": "f3a352a4-590c-45bc-98fe-fa1fd6790f0a"
    },
    {
        "poet": "佚名",
        "content": [
            "有锡沴，无锡乂，天下济。",
            "（元《无锡县志》卷四陆羽《慧山寺记》后附，作者署「后世无名人」，原题作「唐锡山铭」）。"
        ], times: 'tang',
        type: '',
        "title": "锡山铭二首 二",
        "id": "ddd56bdf-f93f-4d49-973a-71a41d810da0"
    },
    {
        "poet": "佚名",
        "content": [
            "首尾三麟六十年，两角犊子恣狂颠，龙蛇相鬭血成川。",
            "（见《李文饶文集·穷愁志》卷四《周秦行纪论》引）（〖1〗《周秦行纪论》云：「馀尝闻太牢氏好奇怪其身，险易其行，以其姓应国家受命之谶曰〖略〗。",
            "」三句爲僧孺自撰，抑爲敌党诬构，尚不详。",
            "宋陈善《扪虱新语》卷十三云「两角犊子自全忠姓也」，传璇琮先生《李德裕年谱》据以认爲此谶「本是晚唐五代人讥朱全忠的言辞被用进这篇《周秦行纪论》中去」。",
            "《后村诗话后集》卷一引朱翌说「夫犊子双角，殆拆朱字耳」，刘克庄以爲朱泚、朱温皆「有时而验」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "牛僧孺谶",
        "id": "39064132-d076-450c-8680-d8257d25d02a"
    },
    {
        "poet": "佚名",
        "content": [
            "黄蛇独吼，天下人走。",
            "（见《广卓异记》卷六）。"
        ], times: 'tang',
        type: '',
        "title": "黄巢将兴之谶",
        "id": "ed38c2ad-b728-4010-a834-d55d0d09181e"
    },
    {
        "poet": "佚名",
        "content": [
            "八雄争天下，狫鼠先啾唧。",
            "（自庚子年黄巢见，朱全忠等八人僭号）。",
            "兔子上天牀，（马建属兔，又以卯年开国）猿猴三下失。",
            "（朱温三帝属猴也）李子生狼藉，（昭宗也）乃牛生叛䍽。",
            "（杨行密王于吴。",
            "斗牛，吴之分也）羣犬嘶首尾，走上中华国。",
            "（即六侵中国也。",
            "见《分门古今类事》卷十四引《宾仙传》）。"
        ], times: 'tang',
        type: '',
        "title": "天复初刘道昌得篆书",
        "id": "305e359f-891c-4126-a2fa-441a0ef0e3c0"
    },
    {
        "poet": "佚名",
        "content": [
            "数在五楼前。",
            "（见《说郛》卷二十引《洛中纪异录》）。"
        ], times: 'tang',
        type: '',
        "title": "王建时谶",
        "id": "2670b169-f175-40bd-b934-2b99dd328117"
    },
    {
        "poet": "佚名",
        "content": [
            "天目山前两乳长，龙飞凤舞到钱塘。",
            "海门一点巽山小，五百年间出帝王。",
            "（见宋钱俨《吴越备史》卷一、元刘一清《清塘遗事》卷一）（〖1〗《吴越备史》云此出郭璞《临安地志》，然此首平仄工稳，非郭璞之时所宜有，当出唐末人依託爲钱氏开国之谶。",
            "《銭塘遗事》：「临安都城，其山肇自天目，谶云〖略〗。",
            "钱氏有国世，臣事中朝，不欲其说之著，更其末云『异姓王』，以迁就之。",
            "高宗驻跸，其说始验。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "天目山谶",
        "id": "a354e84b-1dd2-4cc3-9a72-93222a8e6733"
    },
    {
        "poet": "佚名",
        "content": [
            "自湖腰欲断，莆阳朱紫半。",
            "水遶壶公山，此时大好看。",
            "（见宋李俊甫《莆阳比事》卷一）（〖1〗原注云：「《搜神秘览》云：『壶公山欲断，莆阳朱紫半。",
            "』讹矣。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "莆阳古谶",
        "id": "15c209e7-100b-446e-8513-6eaab3c493e3"
    },
    {
        "poet": "佚名",
        "content": [
            "密密作，唐唐得。",
            "（《新编分门古今类事》卷二十引《纪异录》）（按：《纪异录》载宋齐丘劝徐知诰即位语云：「又谶曰『密密作』，杨行密开托之初也。",
            "『唐唐得』，非公而谁？天命定矣，愿公速副民望。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "宋齐丘引南唐开国谶（题拟）",
        "id": "e2cfd2b7-3a1e-49be-bb00-90e36af64b61"
    },
    {
        "poet": "佚名",
        "content": [
            "小儿剃元首。",
            "（《说郛》卷二十引秦再思《洛中记异录》）（按：《洛中记异录》言此爲「新君之兆也。",
            "未几世宗嗣位，即替元首也。",
            "」《类说》卷十二引《纪异录》作「识者曰」，「元首」作「光首」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "广顺末京师谶",
        "id": "9630e1b4-9577-4111-ab5b-e399d0241c66"
    },
    {
        "poet": "佚名",
        "content": [
            "市连义井岁时半，水遶壶公文物盛。",
            "（见《舆地纪胜》卷一三五《泉州》）。"
        ], times: 'tang',
        type: '',
        "title": "壶公山古谶",
        "id": "a307eb68-3b69-433a-b0d2-c0489e5588e8"
    },
    {
        "poet": "佚名",
        "content": [
            "三水中，四维下，上帝降子于辰马。",
            "先操鷄，后搏鸭，此谓运满一三甲。",
            "暗登天，明理地，遇子年中兴大事。",
            "混踪迹，沌名姓，混沌谁知慎与圣。",
            "振法雷，挥神电，于巳年中二龙见。",
            "一则藏身青木中，一则现形黑金东。",
            "智者现，愚者盲，兴云注雨与人征。",
            "或见盛，或视衰，盛衰爲灭恶尘滓。",
            "此一龙，子三四，递代相承元甲子。",
            "此四维，定灭丑，越海来降须待酉。",
            "此文若见于明王，国泰人安帝永昌。",
            "（《高丽史》卷一。",
            "时当后梁贞明中）。"
        ], times: 'tang',
        type: '',
        "title": "唐商客王昌瑾得古镜铭",
        "id": "0165e247-9b15-409d-a0d7-f84e5516774e"
    },
    {
        "poet": "佚名",
        "content": [
            "眼能日月盈，爲有陈根委。",
            "（齆人先咏侧眼人）不别似兰斯，都由鴈门紫。",
            "（患眼人绩下句。",
            "见《太平广记》卷二五七《啓颜录》）。"
        ], times: 'tang',
        type: '',
        "title": "患目鼻人互嘲（题拟。以下嘲谑）",
        "id": "92805604-13a6-434d-84ff-1f6f4cdc1173"
    },
    {
        "poet": "佚名",
        "content": [
            "一百二十箇蜣螂，推一箇屎块不上。",
            "（见《唐摭言》卷十五）。"
        ], times: 'tang',
        type: '',
        "title": "谑高涣",
        "id": "f496a23b-58e3-45c0-a7e4-5a2c0a355bd3"
    },
    {
        "poet": "佚名",
        "content": [
            "座主审权，门生处权，可谓权不失权。",
            "（见《南部新书》卷丁）（按：《全唐诗》卷八七六录此条不全，今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "戏杜审权",
        "id": "8ff01541-08c3-46a9-afac-6966098f4838"
    },
    {
        "poet": "佚名",
        "content": [
            "信物一角，附至阿鼻地狱。",
            "请去斜封，送上阎罗大王。",
            "（见缪荃荪刊本《广陵妖乱志》）。"
        ], times: 'tang',
        type: '',
        "title": "楚州好事者题吴尧卿苇棺",
        "id": "c1e7887c-aa18-418d-8f25-5711c2cd939e"
    },
    {
        "poet": "佚名",
        "content": [
            "天子不须忧北寇，守贞面上管幽州。",
            "（见《旧五代史》卷一○九《李守贞传》）（〖1〗《旧五代史》云：「其年〖指开运二年〗夏，契丹寇边，以守贞爲北面行营都部署。",
            "少主开曲宴于内殿，以宠其行，教坊伶人献语云〖略〗。",
            "既罢，守贞有自负之色。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "教坊伶人献语",
        "id": "530ddcb4-f179-4a29-998b-11d94c9bd068"
    },
    {
        "poet": "佚名",
        "content": [
            "从此庙堂添故事，登庸衣钵亦相传。",
            "（见《邵氏闻见录》卷七、《渑水燕谈录》卷六）（〖1〗《邵氏闻见录》云：「范鲁公质举进士，和凝爲主文，爱其文赋，凝自以第十三登第，谓鲁公曰：『君之文宜冠多士，屈居第十三者，欲君传老夫衣鉢耳。",
            "』鲁公以爲荣。",
            "至先后爲相。",
            "献诗者曰〖略〗。",
            "』」）。"
        ], times: 'tang',
        type: '',
        "title": "咏和凝范质（题拟）",
        "id": "ac352a43-4cf9-4d08-badf-41e8556036c8"
    },
    {
        "poet": "佚名",
        "content": [
            "主司只诵（《增修诗话总龟》卷三七引作「选」）一联诗。",
            "（见《玉壶清话》卷七）。"
        ], times: 'tang',
        type: '',
        "title": "嘲李度登第（题拟）",
        "id": "4c31e01b-b130-4030-a865-c98c5fce433c"
    },
    {
        "poet": "佚名",
        "content": [
            "高平上监碧翁翁。",
            "（见《说郛》卷六一《清异录》）（〖1〗《清异录》：「晋出帝不善诗。",
            "时爲俳偕语咏天曰：〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "时爲俳偕语咏天",
        "id": "38c6e9b7-1bf0-4535-ab31-7b58613be60e"
    },
    {
        "poet": "佚名",
        "content": [
            "多求囊白昧苍苍，兼取人间第一黄。",
            "（同前）（〖1〗《清异录》：「僞唐贜臣禇仁规窃禄泰州刺史，恶政不可缕举。",
            "有智民请吻儒爲二诗，皆隐语，凡写数千幅，诣金陵粘贴，事乃上闻。",
            "诗曰〖略〗。",
            "黄自隐金银字。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "泰州民刺禇仁规诗",
        "id": "2437d9c3-84e3-4033-9006-f6d2ac5ba988"
    },
    {
        "poet": "佚名",
        "content": [
            "三十年来陈癞子，如今始得碧纱幪。",
            "（见《太平广记》卷二五七引《玉堂闲话》）（〖1〗《玉堂闲话》谓二句爲短李相公诗，实误。",
            "二句係改王播《题木兰院》诗。",
            "王诗见《唐摭言》卷七。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "伶伦改诗嘲陈癞子（题拟）",
        "id": "66a15dc2-281e-4b3a-8889-d5d5363b86be"
    },
    {
        "poet": "佚名",
        "content": [
            "一跳八尺，再跳丈六。",
            "从春至夏，裸袒相逐。",
            "天地取作，掉尾肃肃。",
            "（见《历代笑话集》本唐朱揆《谐噱录》）。"
        ], times: 'tang',
        type: '',
        "title": "嘲虾蟆",
        "id": "b2c6838b-fccb-4fdb-8404-5de4a37bbd38"
    },
    {
        "poet": "佚名",
        "content": [
            "贼无历底中道回。",
            "（《匡谬正俗》卷八，云「内应导引爲历底」）。"
        ], times: 'tang',
        type: '',
        "title": "颜师古引谚",
        "id": "9dada24f-4deb-4dda-8532-c1a476396813"
    },
    {
        "poet": "佚名",
        "content": [
            "大论主，释迦迥，法界多罗一时领。",
            "（见《续高僧传》卷十三《神迥传》）。"
        ], times: 'tang',
        type: '',
        "title": "华壤英主爲神迥谚（题拟）",
        "id": "09b755b9-3925-4b97-a88f-e86528b08ba6"
    },
    {
        "poet": "佚名",
        "content": [
            "无知之叟，又指禅师，乱识之夫，共归明德。",
            "返迷皆有大照，随妄普翳真科。",
            "（见前书卷二十《僞彻传》）。"
        ], times: 'tang',
        type: '',
        "title": "贞观时谚（题拟）",
        "id": "753afa51-74ad-47f5-9583-f8d8a81ee562"
    },
    {
        "poet": "佚名",
        "content": [
            "丰年珠玉，俭年穀熟。",
            "（《魏郑公谏录》卷三）。"
        ], times: 'tang',
        type: '',
        "title": "魏徵引谚",
        "id": "d3f11145-a67f-4416-942e-fbb3a7331441"
    },
    {
        "poet": "佚名",
        "content": [
            "祸不入慎家之门。",
            "（见《王子安集》卷十《平台秘略论》）。"
        ], times: 'tang',
        type: '',
        "title": "王勃引谚",
        "id": "73fe9eeb-eb36-44ae-815e-567d6d2399b4"
    },
    {
        "poet": "佚名",
        "content": [
            "欲知其人，观其所使。",
            "（见《陈拾遗集》卷八《上军图利害事》）。"
        ], times: 'tang',
        type: '',
        "title": "陈子昂引谚",
        "id": "4295214a-8ac1-480d-9514-6aad10e12b1f"
    },
    {
        "poet": "佚名",
        "content": [
            "季与厥昆，争知嫂讳。",
            "（见《史通》卷十九《汉书五行志错误篇》）。"
        ], times: 'tang',
        type: '',
        "title": "刘知已引今谚",
        "id": "eecda89b-182d-4262-8b75-29cc308341a0"
    },
    {
        "poet": "佚名",
        "content": [
            "官仓喝雀，犹是向公。",
            "（《施注苏诗》卷二十一引《朝野佥载》引）。"
        ], times: 'tang',
        type: '',
        "title": "张鷟引谚 一",
        "id": "98519f85-6f0d-4943-876a-5e1ae538b4dd"
    },
    {
        "poet": "佚名",
        "content": [
            "心欲专，凿石穿。",
            "（《游仙窟》）。"
        ], times: 'tang',
        type: '',
        "title": "张鷟引谚 二",
        "id": "04d314d6-8c26-460d-b021-e728d8cb0c39"
    },
    {
        "poet": "佚名",
        "content": [
            "岁在申酉，乞浆得酒。",
            "（见《张燕公集》卷九《请置屯田表》）。"
        ], times: 'tang',
        type: '',
        "title": "张说引谚",
        "id": "c411bd6e-124f-4796-9257-760f36d66375"
    },
    {
        "poet": "佚名",
        "content": [
            "河南照，天下少。",
            "（见日本《续藏经》第一五○册收李邕《唐故白马寺主翻译惠沼神塔碑》）（按：此谚当即《续高僧传》所收「河南一遍照，英声不从召」之语的别一本，详后。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "李邕引谚",
        "id": "ba2223df-53ae-4b08-969a-81be4f202129"
    },
    {
        "poet": "佚名",
        "content": [
            "士无贤不肖，入朝见疾。",
            "（见《新唐书》卷二○二《李邕传》）。"
        ], times: 'tang',
        type: '',
        "title": "李邕妻温氏引谚",
        "id": "6ddf5cb5-5dd8-4674-a149-b5d0c0e9b76b"
    },
    {
        "poet": "佚名",
        "content": [
            "杀人刖足，亦皆有礼。",
            "（见《新唐书》卷九九《崔仁师传》）。"
        ], times: 'tang',
        type: '',
        "title": "崔仁师引谚",
        "id": "22ea841c-d773-4698-9a05-f30992f7803f"
    },
    {
        "poet": "佚名",
        "content": [
            "太白入南斗，天子下殿走。",
            "（见《长短经》卷七《惧诫》）。"
        ], times: 'tang',
        type: '',
        "title": "赵蕤引谚",
        "id": "183611b3-07ee-44a6-9b0e-25a6b83272e4"
    },
    {
        "poet": "佚名",
        "content": [
            "画松当如夜叉臂，鹳鹊啄。",
            "（《宣和画谱》卷十）。"
        ], times: 'tang',
        type: '',
        "title": "画松谚语",
        "id": "c4fa4f40-3e79-42df-90a8-ca149cd8721d"
    },
    {
        "poet": "佚名",
        "content": [
            "百日斫柴一日烧。",
            "（见《全唐文》卷四○八李諲《妒神颂序》）。"
        ], times: 'tang',
        type: '',
        "title": "李諲引谚",
        "id": "12a2f6de-d43e-42d0-9b07-165198b4aa0c"
    },
    {
        "poet": "佚名",
        "content": [
            "韩《诗》郑《易》挂著壁。",
            "（见《书断》卷上、《墨池编》卷七）。"
        ], times: 'tang',
        type: '',
        "title": "张怀瓘引谚",
        "id": "5fbac449-9bc0-4ad1-9851-94a469dd7b59"
    },
    {
        "poet": "佚名",
        "content": [
            "溜之细穿石，绠之细断榦。",
            "（见《李元宾文集》卷五《请修太学书》）。"
        ], times: 'tang',
        type: '',
        "title": "李观引谚",
        "id": "ee0a43b7-c74c-4e22-aaaa-2b19f18fcd19"
    },
    {
        "poet": "佚名",
        "content": [
            "义尽省躬。",
            "（《宋高僧传》卷十五《唐扬州慧照寺省躬传》）。"
        ], times: 'tang',
        type: '',
        "title": "省躬谚",
        "id": "d1ab3a46-c759-4e75-8f1b-d68f467f1d2c"
    },
    {
        "poet": "佚名",
        "content": [
            "襄阳无西。",
            "（《元和郡县图志》卷二十一）。"
        ], times: 'tang',
        type: '',
        "title": "襄阳古谚",
        "id": "e09f732b-5529-44d3-b333-1e2bfa9b336a"
    },
    {
        "poet": "佚名",
        "content": [
            "邔无东。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "邔县古谚",
        "id": "d1d32af4-11aa-426f-aec5-869676d6a262"
    },
    {
        "poet": "佚名",
        "content": [
            "郑玄家牛，触墙成八字。",
            "（见《白氏长庆集》卷二六《双鹦鹉》诗注引）。"
        ], times: 'tang',
        type: '',
        "title": "白居易引谚",
        "id": "6db65ef4-e072-4d24-bb7b-2a95afce6ed8"
    },
    {
        "poet": "佚名",
        "content": [
            "徍谈巷议，倏有裨于王化。",
            "（《云溪友议序》）。"
        ], times: 'tang',
        type: '',
        "title": "范攎引谚",
        "id": "17d8e7aa-db3d-494c-93f7-493659a53e0a"
    },
    {
        "poet": "佚名",
        "content": [
            "鸟穷则啄，兽穷则角，人穷则诈。",
            "（见《类说》卷二五《炙毂子》引）。"
        ], times: 'tang',
        type: '',
        "title": "王叡引谚",
        "id": "08b97768-12af-4756-9054-af97925b1e9d"
    },
    {
        "poet": "佚名",
        "content": [
            "骄奢之灾，祸非一致。",
            "（《独异志》卷下）。"
        ], times: 'tang',
        type: '',
        "title": "《独异志》引谚",
        "id": "508f1134-589f-4819-9e18-38a56721a0f3"
    },
    {
        "poet": "佚名",
        "content": [
            "千里井，不及唾。",
            "（见《资暇集》卷下）（按：苏鹗《苏氏演义》卷下引杜诗「畏人千里井」注引同。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "李匡文引谚",
        "id": "641e60a7-386a-4390-8c39-41caca61fd48"
    },
    {
        "poet": "佚名",
        "content": [
            "学识何如观点书。",
            "（见《资暇集》卷下）。"
        ], times: 'tang',
        type: '',
        "title": "稷下谚",
        "id": "905ffb74-d7b2-4866-9886-88d349ade000"
    },
    {
        "poet": "佚名",
        "content": [
            "木奴千，无凶年。",
            "（见段公路《北户录》卷三、《侯鲭录》卷四，又见《四时纂要》卷三）。"
        ], times: 'tang',
        type: '',
        "title": "木奴谚",
        "id": "5679a880-9275-4b01-8d89-6e5a53aeef9e"
    },
    {
        "poet": "佚名",
        "content": [
            "跳石牛骨碌，好笑又（《武英殿聚珍版丛书》本《岭表录异》无「又」字）好哭。",
            "（见《太平御览》卷九○○引刘恂《岭表录异》）。"
        ], times: 'tang',
        type: '',
        "title": "琼振二州人（题拟）",
        "id": "8a79fa93-d6d4-4d13-9321-683c7b2efbf3"
    },
    {
        "poet": "佚名",
        "content": [
            "岘山张盖雨滂沱。",
            "（《孔帖》卷二作「沛」。",
            "见皇甫枚《三水小牍》卷下）。"
        ], times: 'tang',
        type: '',
        "title": "安定郡里谚（题拟）",
        "id": "eeffaba5-6ca0-47f9-a425-57222d349175"
    },
    {
        "poet": "佚名",
        "content": [
            "人生百岁，七十者稀。",
            "（《玉壶清话》卷九）。"
        ], times: 'tang',
        type: '',
        "title": "徐知谔引谚",
        "id": "5bc96ed6-4021-48a7-b241-1f2980acb478"
    },
    {
        "poet": "佚名",
        "content": [
            "好事不出门，恶事行千里。",
            "（《北梦琐言》卷六，参《古谣谚》卷五十八）。"
        ], times: 'tang',
        type: '',
        "title": "孙光宪引谚",
        "id": "d2fff7f2-3b82-411f-b07b-ffbd0c17f596"
    },
    {
        "poet": "佚名",
        "content": [
            "王祷雨，买雨具。",
            "无畏之神耶？齐王之洁诚耶？（见宋张齐贤《洛阳缙绅旧闻记》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲张全义谚（题拟）",
        "id": "a347a8e6-1a4d-49ba-bc6f-6bf783a9e72d"
    },
    {
        "poet": "佚名",
        "content": [
            "高君坠笔亦成画。",
            "（见宋郭若虚《图画见闻志》卷二）。"
        ], times: 'tang',
        type: '',
        "title": "王蜀时人爲高道兴谚（题拟）",
        "id": "bf8139e9-46ee-4229-85dc-701407b0e225"
    },
    {
        "poet": "佚名",
        "content": [
            "一饮一啄，繫之于分。",
            "（见《太平广记》卷一五八《玉堂閒话》引）。"
        ], times: 'tang',
        type: '',
        "title": "王仁裕引谚 一",
        "id": "75ed719c-9310-4dd1-ba13-699978ed8833"
    },
    {
        "poet": "佚名",
        "content": [
            "孤云两角，去天一握。",
            "（见《类说》卷五四《玉堂闲话》引）（〖1〗《玉堂闲话》云：「兴元中，有南路通巴州，其峭岩顶谓之『孤云两角』，谚云〖略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "王仁裕引谚 二",
        "id": "38c0aa32-6f66-43b9-9b4a-12492aad0c4a"
    },
    {
        "poet": "佚名",
        "content": [
            "不到长安辜负眼，不到两浙辜负口。",
            "（见《类说》卷五三引《杨文公谈苑》）（按：长安于唐末毁于兵灾，此谚应爲其前之作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "杨亿引谚",
        "id": "bb0bd478-b7b5-4a42-ada3-f3942f9e1ee7"
    },
    {
        "poet": "佚名",
        "content": [
            "司门都官，屯田水部，入省不数。",
            "（见钱易《南部新书》卷丁）（按：《全唐诗》卷八七六所录不全。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲省中谚（题从《古谣谚》卷五九拟）",
        "id": "61e6f39a-20e3-4db4-b139-c6281bc8f222"
    },
    {
        "poet": "佚名",
        "content": [
            "东家种竹，西家种地。"
        ], times: 'tang',
        type: '',
        "title": "赞宁引谚 一",
        "id": "70d4e671-5be2-493b-87df-4e8e8cf542d0"
    },
    {
        "poet": "佚名",
        "content": [
            "腊月煮笋羹，大人道便是。"
        ], times: 'tang',
        type: '',
        "title": "赞宁引谚 二",
        "id": "fa7c2ea5-be19-4c17-8ff9-2142bd0a7e37"
    },
    {
        "poet": "佚名",
        "content": [
            "恭敬不如从命，受训莫如从顺。",
            "（见《百川学海》本赞宁《笋谱》）。"
        ], times: 'tang',
        type: '',
        "title": "赞宁引谚 三",
        "id": "31e8c8a4-79c6-4a8d-a3a2-470f9634fbd1"
    },
    {
        "poet": "佚名",
        "content": [
            "青成蓝，蓝谢青。",
            "师何常？在明经。",
            "（《宋高僧传》卷十二《唐福州雪峯广福院义存传》）。"
        ], times: 'tang',
        type: '',
        "title": "赞宁引谚 四",
        "id": "bb1d1983-5489-4638-977b-def8929562db"
    },
    {
        "poet": "佚名",
        "content": [
            "阑单带，叠垛衫，肥人也觉瘦严岩。",
            "（见《说郛》卷六一《清异录》）（〖1〗《清异录》释云：「兰单，破裂之状。",
            "叠垛，补衲盖掩之多。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "陶穀引谚",
        "id": "edc91501-e63e-428b-aa1a-a69f29189aef"
    },
    {
        "poet": "佚名",
        "content": [
            "牛头戴，旱山晦，家中乾穀莫相贷。",
            "（见《太平寰宇记》卷一三三）。"
        ], times: 'tang',
        type: '',
        "title": "南郑县旱山谚",
        "id": "d0682912-a9ab-4251-9c27-8fd1c470d0ed"
    },
    {
        "poet": "佚名",
        "content": [
            "昔有奴贼，居此川内。",
            "（稽胡呼奴爲库利。",
            "见同书卷三五）（按：《太平寰宇记》爲乐史于宋初所著书。",
            "其所引二谚，应爲唐五代时之作。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "鄜州云岩县库利川土谚",
        "id": "e578cbed-8675-4366-92da-fd2060c2765c"
    },
    {
        "poet": "佚名",
        "content": [
            "悯忠高阁，去天一握。",
            "（《天府广记》卷三八）。"
        ], times: 'tang',
        type: '',
        "title": "谚",
        "id": "188f74e4-10d8-4749-8673-0c68c738e88b"
    },
    {
        "poet": "佚名",
        "content": [
            "河南一遍照，英声不徒召。",
            "（见《续高僧传》卷十三《神照传》）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲神照语（题拟。以下语）",
        "id": "f9f44158-3795-4f00-9695-5ebece866f96"
    },
    {
        "poet": "佚名",
        "content": [
            "魏郡清河，天公无奈何。",
            "（《隋书》卷二十五《地理志中》）。"
        ], times: 'tang',
        type: '',
        "title": "唐史官引语论冀州民俗（题拟）",
        "id": "8f2eaf17-c251-491c-ad7d-95992ca48345"
    },
    {
        "poet": "佚名",
        "content": [
            "昔闻荀氏八龙，今见陈门双骥。",
            "（见于志宁《〈大唐西域记〉序》引）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲玄奘法师兄弟语（题拟）",
        "id": "fd025a8d-27d8-4c39-96a0-f441a6a044c5"
    },
    {
        "poet": "佚名",
        "content": [
            "护儿儿作相，世南男作匠。",
            "（《弘简录》卷十三）（按：《新唐书》卷一○五《来济传》云此爲许敬宗语。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲来虞二氏子语（题从《古谣谚》卷十六）",
        "id": "5be19ffa-f683-46c4-b92b-2910a7e19fd2"
    },
    {
        "poet": "佚名",
        "content": [
            "此水清，天下平。",
            "（《唐会要》卷二十八）（按：《唐会要》云：「武德元年十二月，新丰鹦鹉谷水清。",
            "世传云云。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "鹦鹉谷水世语（题从《古谣谚》卷三十二）",
        "id": "18ea8c93-7923-453a-87b7-dbda6778434d"
    },
    {
        "poet": "佚名",
        "content": [
            "长宁安乐幷狂颠，既教翻地亦翻天。",
            "卖弄大家犹未足，便使元恭来取钱。",
            "（《册府元龟》卷六三八《铨选部·贪贿》。",
            "此首及下首承陶敏先生见告）（〖1〗《册府元龟》云：「李元恭中宗时以大理少卿爲长宁、安乐二公主所引用，令知吏部侍郎，分往东都掌选事，亦以赃污闻于天下。",
            "故时人爲之语曰〖语略〗。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "中宗时人爲李元恭语（题拟）",
        "id": "0ec8c78b-9714-4aca-aea3-90b7cbda4229"
    },
    {
        "poet": "佚名",
        "content": [
            "杀郑愔，天必阴。",
            "（同前）（〖1〗《册府元龟》：「郑愔謟事武三思及韦氏悖逆庶人，历选吏侍郎。",
            "愔掌选，专以卖官爲务，人多怨讟。",
            "时京师大旱，爲之语曰〖语略〗。",
            "其爲人所恶如此。",
            "」）。"
        ], times: 'tang',
        type: '',
        "title": "中宗时（京师）人爲郑愔语（题拟）",
        "id": "8f6b928d-ebc1-4adb-a770-36d3451e8a44"
    },
    {
        "poet": "佚名",
        "content": [
            "苏瓌有子，李峤无儿。",
            "（见《太平御览》卷四一四引《朝野佥载》）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲苏頲语（题拟）",
        "id": "cf664351-8194-4855-8f10-782ec96445b0"
    },
    {
        "poet": "佚名",
        "content": [
            "苦违心负教，横遭三豹。",
            "（见《朝野佥载》卷二）（按：《全唐诗》卷八七六作三言二句，係录自《新唐书》卷一八六《王旭传》。",
            "今重录。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "京中人作二豹咒（题拟）",
        "id": "64da1c35-4abc-4cfc-94b8-15438e519d3a"
    },
    {
        "poet": "佚名",
        "content": [
            "生不愿封万户侯，但愿一识韩荆州。",
            "（角《李太白全集》卷二十六《与韩荆州书》引。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲韩朝宗语（题拟）",
        "id": "2327f154-3652-445e-a445-1a6fcfce30bb"
    },
    {
        "poet": "佚名",
        "content": [
            "及第进士，俯视中黄郎；落第进士，揖蒲华长马。"
        ], times: 'tang',
        type: '',
        "title": "轻薄者爲进士及第语（题拟） 一",
        "id": "68b4412c-23d1-4c7e-9287-25337deaad33"
    },
    {
        "poet": "佚名",
        "content": [
            "进士初及第，头上七尺焰光。",
            "（见《封氏闻见记》卷三）。"
        ], times: 'tang',
        type: '',
        "title": "轻薄者爲进士及第语（题拟） 二",
        "id": "8787c28e-de9f-4894-99f6-27a0f8da59a1"
    },
    {
        "poet": "佚名",
        "content": [
            "陁子头，道子脚。",
            "（《历代名画记》卷三）。"
        ], times: 'tang',
        type: '',
        "title": "世人爲吴道子王陁子言（题从《古谣谚》卷四十）",
        "id": "dcb55202-a4c0-4d5a-a88b-f514736a8739"
    },
    {
        "poet": "佚名",
        "content": [
            "书无百日工。",
            "（《法书要录》卷三徐浩《论书》引）。"
        ], times: 'tang',
        type: '',
        "title": "徐浩引俗语",
        "id": "047080a1-fb34-498c-aa33-3ca2dcecef64"
    },
    {
        "poet": "佚名",
        "content": [
            "前有沉宋王杜，后有钱郎刘李。",
            "（《唐才子传》卷二《刘长卿传》）。"
        ], times: 'tang',
        type: '',
        "title": "唐时爲八诗人语（题从《古谣谚》卷十二）",
        "id": "690277cb-8a3b-4529-9183-ac719312d141"
    },
    {
        "poet": "佚名",
        "content": [
            "长安天子，魏府牙军。",
            "（《新唐书》卷二一○《藩镇魏博传》）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲魏博牙军语（题拟）",
        "id": "81b4e09c-dacf-4f3a-b518-60bd0920b7ac"
    },
    {
        "poet": "佚名",
        "content": [
            "韭是草锺乳，芡是水硫磺。",
            "（《古谣谚》卷三十八引陈藏器《本草拾遗》）（按：《重修政和经史证类备用本草》卷二十三引陈藏器《本草》作「韭叶是草种乳」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "陈藏器引俗语",
        "id": "f624aa66-66cf-4fe1-b994-fcead78e37df"
    },
    {
        "poet": "佚名",
        "content": [
            "转远转高，转近转卑。",
            "（《唐国史补》卷上）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲阳城郑刚李周南语（题从《古谣谚》卷五七）",
        "id": "020e98e0-abae-4db9-8fe5-7f8a9f8d8de0"
    },
    {
        "poet": "佚名",
        "content": [
            "人有义声，卖药宋清。",
            "（同前卷中）。"
        ], times: 'tang',
        type: '',
        "title": "长安人爲宋清语（题拟）",
        "id": "7aec215a-e781-43a8-86ca-c59393482f24"
    },
    {
        "poet": "佚名",
        "content": [
            "五月下峡，死而不弔。",
            "（同前卷下）。"
        ], times: 'tang',
        type: '',
        "title": "峡中旧语（题拟）",
        "id": "c36c695d-b476-4e58-a963-64eccb41a38e"
    },
    {
        "poet": "佚名",
        "content": [
            "水不载万。",
            "（同前）（〖1〗《国史补》云此言「大船不过八九千石」。",
            "）。"
        ], times: 'tang',
        type: '',
        "title": "江湖语",
        "id": "3b79e6bd-c8da-490d-ae5c-40030000b3d7"
    },
    {
        "poet": "佚名",
        "content": [
            "兔褐真不如假。",
            "（同前）。"
        ], times: 'tang',
        type: '',
        "title": "时人爲兔褐语（题从《古谣谚》卷五八）",
        "id": "e5bd6c54-d5bd-4ec0-9165-c8768e6224d8"
    },
    {
        "poet": "佚名",
        "content": [
            "壮儿过大梁，如上龙门。",
            "（《云溪友议》卷上）。"
        ], times: 'tang',
        type: '',
        "title": "镇海军壮儿语（题拟）",
        "id": "07212746-cd2a-430a-b195-636def9c70c6"
    },
    {
        "poet": "佚名",
        "content": [
            "磬神圣，恋光政。",
            "（《酉阳杂俎》卷三）。"
        ], times: 'tang',
        type: '',
        "title": "历城土人爲光政寺磬语（题拟）",
        "id": "cad97344-b2f8-41df-924d-45c8688fd460"
    },
    {
        "poet": "佚名",
        "content": [
            "欲求好妇，立在津口。",
            "妇立水傍，好丑自彰。",
            "（同前卷十六）。"
        ], times: 'tang',
        type: '',
        "title": "齐人爲妬妇津语（题拟）",
        "id": "facbaca3-b3e1-49e6-960f-c1fbaabc65ad"
    },
    {
        "poet": "佚名",
        "content": [
            "乡贡进士，不博上州刺史。",
            "（《太平广记》卷一八一引《卢氏杂说》）。"
        ], times: 'tang',
        type: '',
        "title": "文宗时举场中语（题拟）",
        "id": "f0df7b0d-b967-4eda-9e18-d08c6681f6ff"
    },
    {
        "poet": "佚名",
        "content": [
            "丑侯䁸䁸，多用半装。",
            "（《续谈助》卷三引《牛羊日曆》引）。"
        ], times: 'tang',
        type: '',
        "title": "京师语",
        "id": "4fa1d33a-afe1-45dd-99cb-0ced2bb39459"
    },
    {
        "poet": "佚名",
        "content": [
            "今年长安人喫人。",
            "（《入唐求法巡礼行记》卷四）。"
        ], times: 'tang',
        type: '',
        "title": "会昌中长安人语",
        "id": "e4ba6315-9ae4-4617-a02d-376be81fc091"
    },
    {
        "poet": "佚名",
        "content": [
            "当时妇弃夫，今日夫弃妇。",
            "若不逞丹青，空房应独守。",
            "（见《云溪友议》卷上）。"
        ], times: 'tang',
        type: '',
        "title": "里语",
        "id": "57829cc1-4068-4cdd-b61c-ed97faff18a8"
    }
]