export default [
    {
        "poet": "齐己",
        "content": [
            "衆人有口，不说是，即说非。",
            "吾师有口何所爲，莲经七轴六万九千字。",
            "日日夜夜终复始。",
            "乍吟乍讽何悠扬，风篁古松含秋霜。",
            "但恐天龙夜叉乾闼衆，㽬塞虚空耳皆耸。",
            "我闻念经功德缘，舌根可算金刚坚。",
            "他时劫火洞燃后，神光璨璨如红莲。",
            "受持身心苟精洁，尚能使烦恼大海水枯竭。",
            "魔王轮幢自摧折，何况更如理行如理说。"
        ], times: 'tang',
        type: '',
        "title": "赠持法华经僧",
        "id": "d04c1a95-755d-4dab-b75e-afed4071f72f"
    },
    {
        "poet": "齐己",
        "content": [
            "尔既能于灵，应久存其生。",
            "尔既能于瑞，胡得迷其死。",
            "刳肠徒自屠，曳尾复何累。",
            "可怜濮水流，一叶泛庄子。"
        ], times: 'tang',
        type: '',
        "title": "刳肠龟",
        "id": "e762d167-3cc2-4aeb-8fb7-d155c8fe01c9"
    },
    {
        "poet": "齐己",
        "content": [
            "石如骐驎岩作室，秋苔漫坛淨于漆。",
            "袈裟盖头心在无，黄猨白猨啼日日。"
        ], times: 'tang',
        type: '',
        "title": "赠岩居僧",
        "id": "afa0991a-57b3-4ddc-a3a1-ce133f6bf93e"
    },
    {
        "poet": "齐己",
        "content": [
            "巨鼇转侧长鰌翻，狂涛颠浪高漫漫。",
            "李琼夺得造化本，都卢缩在秋毫端。",
            "一挥一画皆筋骨，滉漾崩腾大鲸臬。",
            "叶扑仙槎摆欲沉，下头应是骊龙窟。",
            "昔年曾要涉蓬瀛，唯闻撼动珊瑚声。",
            "今来正歎陆沉久，见君此画思前程。",
            "千寻万派功难测，海门山小涛头白。",
            "令人错认钱塘城，罗刹石底奔雷霆。"
        ], times: 'tang',
        type: '',
        "title": "观李琼处士画海涛",
        "id": "428e82d6-21a0-4945-84af-2f1355de0b5a"
    },
    {
        "poet": "齐己",
        "content": [
            "身不沉，骨不重，驱青鸾，驾白凤。",
            "幢盖飘摇入冷空，天风瑟瑟星河动。",
            "瑶阙参差阿母家，楼台戏闭凝彤霞。",
            "三五仙子乘龙车，堂前碾烂蟠桃花。",
            "迴头却顾蓬莱顶，一点浓岚在深井。"
        ], times: 'tang',
        type: '',
        "title": "昇天行",
        "id": "04e2da73-fcd8-4ff4-b1d3-a2bd4b468345"
    },
    {
        "poet": "齐己",
        "content": [
            "李白李贺遗机杼，散在人间不知处。",
            "闻君收在芙蓉江，日鬬鲛人织秋浦。",
            "金梭札札文离离，吴姬越女羞上机。",
            "鸳鸯浴烟鸾凤飞，澄江晓映馀霞辉。",
            "仙人手持玉刀尺，寸寸酬君珠与璧。",
            "裁作霞裳何处披，紫皇殿里深难觅。"
        ], times: 'tang',
        type: '',
        "title": "还人卷",
        "id": "9e869707-71c0-4268-b2c3-9e6e4f396dbc"
    },
    {
        "poet": "齐己",
        "content": [
            "玉鞭金镫骅骝蹄，横眉吐气如虹霓。",
            "五陵春暖芳草齐，笙歌到处花成泥。",
            "日沉月上且鬬鸡，醉来莫问天高低。",
            "伯阳道德何唾咦，仲尼礼乐徒卑栖。"
        ], times: 'tang',
        type: '',
        "title": "轻薄行",
        "id": "d9aa05ba-6c7d-4ebd-9401-5edd412f9b93"
    },
    {
        "poet": "齐己",
        "content": [
            "大野有贤人，大朝有圣君。",
            "如何彼浮云，掩蔽白日轮。",
            "安得东南风，吹散八表外。",
            "使之天下人，共见尧眉彩。"
        ], times: 'tang',
        type: '',
        "title": "浮云行",
        "id": "00683cf6-9066-423f-8480-e14b39cfa8fc"
    },
    {
        "poet": "齐己",
        "content": [
            "圣君垂衣裳，荡荡若朝旭。",
            "大观无遗物，四夷来率服。",
            "清晨迴北极，紫气盖黄屋。",
            "双阙耸双鼇，九门如川渎。",
            "梯山航海至，昼夜车相续。",
            "我恐红尘深，变爲黄河曲。"
        ],
        "tags": [
            "黄河"
        ], times: 'tang',
        type: '',
        "title": "煌煌京洛行",
        "id": "af167d52-44ff-497f-aa19-c4b07c07f974"
    },
    {
        "poet": "齐己",
        "content": [
            "落日倚阑干，徘徊汨罗曲。",
            "冤魂如可弔，烟浪声似哭。",
            "我欲考鼋鼍之心，烹鱼龙之腹。",
            "尔既啖大夫之血，食大夫之肉。",
            "千载之后，犹斯暗伏。",
            "将谓唐尧之尊，还如荒悴之君。",
            "更有逐臣，于焉葬魂。",
            "得以纵其噬，[恣]其吞。"
        ], times: 'tang',
        type: '',
        "title": "弔汨罗",
        "id": "65cf19a5-59c6-49bb-9ad8-36de23dec3eb"
    },
    {
        "poet": "齐己",
        "content": [
            "念念念兮入恶易，念念念兮入善难。",
            "念经念佛能一般，爱河竭处生波澜。",
            "言公少年真法器，白昼不出夜不睡。",
            "心心缘经口缘字，一室寥寥灯照地。",
            "沉檀卷轴宝函盛，薝卜香熏水精记。",
            "空山木落古寺闲，松枝鹤眠霜霰乾。",
            "牙根舌根水滴寒，珊瑚搥打红琅玕。",
            "但恐莲花七朵一时折，朵朵似君心地白。",
            "又恐天风吹天花，缤纷如雨飘袈裟。",
            "况闻此经甚微妙，百千诸佛真祕要。",
            "灵山说后始传来，闻者虽多持者少。",
            "更堪诵入陀罗尼，唐音梵音相杂时。",
            "舜絃和雅熏风吹，文王武王絃更悲。",
            "如此争不遣碧空中有龙来听，有鬼来听，亦使人间闻者敬。",
            "见者敬，自然心虚空，性清淨。",
            "此经真体即毘卢，雪岭白牛君识无。"
        ], times: 'tang',
        type: '',
        "title": "赠念法华经僧",
        "id": "69e5468d-90a4-4ef8-8479-f5b9ff5045d8"
    },
    {
        "poet": "齐己",
        "content": [
            "雪峰雪峰高且雄，峨峨堆积青冥中。",
            "六月赤日烧不鎔，飞禽瞥见人难通。",
            "常闻中有白象王，五百象子皆威光。",
            "行围坐遶同一色，森森影动旃檀香。",
            "于中一子最雄猛，称尊独踞鼓山顶。",
            "百千眷属阴□影，身照曜，吞秋景。",
            "[我]闻岷国民归依，前王后王皆师资。",
            "宁同梁武遇达磨，过后弹指空伤悲。"
        ], times: 'tang',
        type: '',
        "title": "短歌寄鼓山长老",
        "id": "4e7c6379-97cb-446c-a7e5-f46ef866afe6"
    },
    {
        "poet": "齐己",
        "content": [
            "夜钓洞庭月，朝醉巴陵市。",
            "却归君山下，鱼龙窟边睡。",
            "生涯在何处，白浪千万里。",
            "曾笑楚臣迷，苍黄汨罗水。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "渔父",
        "id": "19ee43f1-1c4a-401c-8475-9e037360665c"
    },
    {
        "poet": "齐己",
        "content": [
            "越溪女，越江莲。",
            "齐菡萏，双婵娟。",
            "嬉游向何处，採摘且同船。",
            "浩唱发容与，清波生漪连。",
            "时逢岛屿泊，几共鸳鸯眠。",
            "襟袖既盈溢，馨香亦相传。",
            "薄暮归去来，苎萝生碧烟。"
        ], times: 'tang',
        type: '',
        "title": "採莲曲",
        "id": "06d931fb-2191-43a6-a02f-ab78920eeead"
    },
    {
        "poet": "齐己",
        "content": [
            "啄木啄啄，鸣林响壑。",
            "贪心既缘，利嘴斯凿。",
            "有朽百尺，微虫斯宅。",
            "以啄去害，啄更弥剧。",
            "层崖豫章，耸干苍苍。",
            "无纵尔啄，摧我栋梁。"
        ], times: 'tang',
        type: '',
        "title": "啄木",
        "id": "89e81d4e-15be-4925-be9d-7246601c79b0"
    },
    {
        "poet": "齐己",
        "content": [
            "灵松灵松，是何根株。",
            "盘擗枝干，与羣木殊。",
            "世眼争知苍翠容，薜萝遮体深朦胧。",
            "先秋瑟瑟生谷风，青阴倒卓寒潭中。",
            "八月天威行肃杀，万木凋零向霜雪。",
            "唯有此松高下枝，一枝枝在无摧折。",
            "痴冻顽冰如铁坚，重重锁到槎牙颠。",
            "老鳞枯节相把捉，踉跄立在青崖前。",
            "有时深洞兴雷雹，飞电绕身光闪烁。",
            "乍似苍龙惊起时，攫雾穿云欲腾跃。",
            "夜深山月照高枝，疎影细落莓苔矶。",
            "千年朽枿魍魉出，一株寒韵锵琉璃。",
            "安得良工妙图雘，写将偃蹇悬烟阁。",
            "飞瀑声中战岁寒，红霞影里擎萧索。"
        ], times: 'tang',
        type: '',
        "title": "灵松歌",
        "id": "eeeac27e-9535-463e-9cd8-93c04d119f6e"
    },
    {
        "poet": "齐己",
        "content": [
            "蠹不自蠹，而蠹于木。",
            "蠹极木心，以丰尔腹。",
            "偶或成之，胡爲勗人。",
            "人而不真，繇尔乱神。",
            "蠹兮蠹兮，何全其生。",
            "无託尔形，霜松雪柽。"
        ], times: 'tang',
        type: '',
        "title": "蠹",
        "id": "f36a25a3-4a59-468a-9d23-bb252a73a578"
    },
    {
        "poet": "齐己",
        "content": [
            "行路难，君好看。",
            "惊波不在黤黮间，小人心里藏崩湍。",
            "七盘九折寒𡺚崒，翻车倒盖犹堪出。",
            "未似是非脣舌危，闇中潜毁平人骨。",
            "君不见楚灵均，千古沉冤湘水滨。",
            "又不见李太白，一朝却作江南客。"
        ], times: 'tang',
        type: '',
        "title": "行路难",
        "id": "d25f4715-0ecf-44c1-ba86-c59b7ce4d6ba"
    },
    {
        "poet": "齐己",
        "content": [
            "我见苏州崑山金城中，金城柱上有二龙。",
            "老僧相传道是僧繇手，寻常入海共龙鬬。",
            "又闻蜀国玉局观有孙遇迹，盘屈身长八十尺。",
            "游人争看不敢近，头覻寒泉万丈碧。",
            "近有五羊徽上人，闲工小笔得意新。",
            "画龙不夸头角及鬚鳞，只求筋骨与精神。",
            "徽上人，真艺者。",
            "惠我双龙不言价，等闲不敢将悬挂。",
            "恐是叶公好假龙，及见真龙却惊怕。"
        ], times: 'tang',
        type: '',
        "title": "谢徽上人见惠二龙障子以短歌酬之",
        "id": "48dbd42a-33dc-4d84-a877-d4ab5bcc35f5"
    },
    {
        "poet": "齐己",
        "content": [
            "荆门归路指湖南，千里风帆兴可谙。",
            "好听鹧鸪啼雨处，木兰舟晚泊春潭。"
        ], times: 'tang',
        type: '',
        "title": "送人往长沙",
        "id": "86c70bb4-157b-403a-adec-c6a0f16d90b9"
    },
    {
        "poet": "齐己",
        "content": [
            "时事嬾言多忌讳，野吟无主若纵横。",
            "君看三百篇章首，何处分明著姓名。"
        ], times: 'tang',
        type: '',
        "title": "偶题",
        "id": "60b579d7-c425-4cb4-a241-b6fbcd6eec7f"
    },
    {
        "poet": "齐己",
        "content": [
            "青泉碧树夏风凉，紫蕨红粳午爨香。",
            "应笑晨持一盂苦，腥羶市里呌家常。"
        ], times: 'tang',
        type: '',
        "title": "寄山中叟",
        "id": "8e7dfcb2-db62-49e8-976c-5e194f64cad1"
    },
    {
        "poet": "齐己",
        "content": [
            "曾携五老峰前过，几向双松石上弹。",
            "此境此身谁更爱，掀天羯鼓满长安。"
        ], times: 'tang',
        type: '',
        "title": "赠琴客",
        "id": "dffab256-67f9-440c-b567-7adab89bd14f"
    },
    {
        "poet": "齐己",
        "content": [
            "千途万辙乱真源，白昼劳形夜断魂。",
            "忍著袈裟把名纸，学他低折五侯门。"
        ], times: 'tang',
        type: '',
        "title": "勉吟僧",
        "id": "2f7f35ed-19af-4e03-a573-dd7fdb74de45"
    },
    {
        "poet": "齐己",
        "content": [
            "莲花峰翠湿凝秋，旧业园林在下头。",
            "好束诗书且归去，而今不爱事风流。"
        ], times: 'tang',
        type: '',
        "title": "送人归华下",
        "id": "e0350d46-4847-4b17-b1a2-065595fb5af3"
    },
    {
        "poet": "齐己",
        "content": [
            "三面僧邻一面牆，更无风路可吹凉。",
            "他年捨此归何处，青壁红霞裹石房。"
        ], times: 'tang',
        type: '',
        "title": "夏日城中作二首 一",
        "id": "f5e15d6a-1494-4766-ac8d-55b186e6128e"
    },
    {
        "poet": "齐己",
        "content": [
            "竹低莎浅雨濛濛，水槛幽窗暑月中。",
            "有境牵怀人不会，东林门外翠横空。"
        ], times: 'tang',
        type: '',
        "title": "夏日城中作二首 二",
        "id": "9ef037e3-dc9b-4936-816d-6c9b766933f3"
    },
    {
        "poet": "齐己",
        "content": [
            "灯引飞蛾拂焰迷，露淋栖鹤压枝低。",
            "冥心坐满蒲团稳，梦到天台过剡溪。"
        ], times: 'tang',
        type: '',
        "title": "默坐",
        "id": "8a028c4a-17b0-48dc-a133-2fd04501b5e1"
    },
    {
        "poet": "齐己",
        "content": [
            "身著袈裟手杖藤，水边行止不妨僧。",
            "禽栖日落犹孤立，隔浪秋山千万层。"
        ], times: 'tang',
        type: '',
        "title": "水边行",
        "id": "daffc4a6-8fa5-4ef9-910a-c38c6cbe4648"
    },
    {
        "poet": "齐己",
        "content": [
            "人间近遇风骚匠，鸟外曾逢心印师。",
            "除此二门无别妙，水边松下独寻思。"
        ], times: 'tang',
        type: '',
        "title": "寄郑谷郎中",
        "id": "c752fc70-90b0-4b80-8ebf-19d32e5d86cf"
    },
    {
        "poet": "齐己",
        "content": [
            "水边飞去青难辨，竹里归来色一般。",
            "磨吻鹰鸇莫相害，白鸥鸿鹤满沙滩。"
        ], times: 'tang',
        type: '',
        "title": "翡翠",
        "id": "a7a5bccb-12cd-4d73-a2f9-393375647012"
    },
    {
        "poet": "齐己",
        "content": [
            "柳岸晴缘十里来，水边精舍绝尘埃。",
            "煮茶尝摘兴何极，直至残阳未欲迴。"
        ], times: 'tang',
        type: '',
        "title": "与节供奉大德游京口寺留题",
        "id": "49529bde-7ec1-45cf-80e2-ccce647137a0"
    },
    {
        "poet": "齐己",
        "content": [
            "长吉才狂太白颠，二公文阵势横前。",
            "谁言后代无高手，夺得秦皇鞭鬼鞭。"
        ], times: 'tang',
        type: '',
        "title": "谢荆幕孙郎中见示乐府歌集二十八字",
        "id": "70fffc93-d45d-4e68-880a-f7f8c2d26f62"
    },
    {
        "poet": "齐己",
        "content": [
            "事遂鼎湖遗劒履，时来渭水掷鱼竿。",
            "欲知贤圣存亡道，自向心机反覆看。"
        ], times: 'tang',
        type: '',
        "title": "谢阴符经勉送藏休上人二首 一",
        "id": "fd45f048-9336-46b0-b4de-9a74b2e0e619"
    },
    {
        "poet": "齐己",
        "content": [
            "一林霜雪未霑头，争遣藏休肯便休。",
            "学尽世间难学事，始堪随处任虚舟。"
        ], times: 'tang',
        type: '',
        "title": "谢阴符经勉送藏休上人二首 二",
        "id": "1eec4cbe-f723-402c-b0af-b064089c57d8"
    },
    {
        "poet": "齐己",
        "content": [
            "幽院纔容箇小庭，疎篁低短不堪情。",
            "春来犹赖邻僧树，时引流莺送好声。"
        ], times: 'tang',
        type: '',
        "title": "幽斋偶作",
        "id": "8834e3f2-f5e7-4000-ad41-8f9e8368b444"
    },
    {
        "poet": "齐己",
        "content": [
            "万境心随一念平，红芙蓉折爱河清。",
            "持经功力能如是，任驾白牛安稳行。"
        ], times: 'tang',
        type: '',
        "title": "赠念法华经僧",
        "id": "36121eb2-af72-4077-97d0-82d0aca03862"
    },
    {
        "poet": "齐己",
        "content": [
            "无豔无妖别有香，栽多不爲待重阳。",
            "莫嫌醒眼相看过，却是真心爱澹黄。"
        ], times: 'tang',
        type: '',
        "title": "对菊",
        "id": "bcb88719-cc4a-46d8-a61b-e1705450ae26"
    },
    {
        "poet": "齐己",
        "content": [
            "正是闭门争合闭，大家开处不须开。",
            "还防朗月清风夜，有箇诗人相访来。"
        ], times: 'tang',
        type: '',
        "title": "闭门",
        "id": "19007cd2-c25b-42b2-913e-51bd92d4d1b3"
    },
    {
        "poet": "齐己",
        "content": [
            "法王遗制付仁王，难得难持劫数长。",
            "努力只须坚守护，三千八万是垣牆。"
        ], times: 'tang',
        type: '',
        "title": "勉送吴国三五新戒归",
        "id": "a0df7cfb-3547-4c58-a270-38d5785abff6"
    },
    {
        "poet": "齐己",
        "content": [
            "老病不能求药饵，朝昏祗是但焚烧。",
            "不知谁爲收灰骨，[垒]石栽松傍寺桥。"
        ], times: 'tang',
        type: '',
        "title": "夏日寄清溪道者",
        "id": "62126502-cb40-46c7-be87-1dd30de80e90"
    },
    {
        "poet": "齐己",
        "content": [
            "君向岘山游圣境，我将何以记多才。",
            "叮咛堕泪碑前过，写取斯文寄我来。"
        ], times: 'tang',
        type: '',
        "title": "送惠空北游",
        "id": "3b41b2af-040f-4d19-a11e-55ae0ce4cd47"
    },
    {
        "poet": "齐己",
        "content": [
            "三年爲倅兴何长，归计应多事少忙。",
            "又见秋风霜裛树，满山椒熟水云香。"
        ], times: 'tang',
        type: '',
        "title": "寄怀归州马判官",
        "id": "790e6ce6-5aba-4ac4-a400-4dc1ea1e78c6"
    },
    {
        "poet": "齐己",
        "content": [
            "霏微晓露成珠颗，宛转田田未有风。",
            "任器方圆性终在，不妨翻覆落池中。"
        ], times: 'tang',
        type: '',
        "title": "观荷叶露珠",
        "id": "28693c72-4d60-4c07-86a8-6ea0bac5e3e4"
    },
    {
        "poet": "齐己",
        "content": [
            "火云如烧接苍梧，原野烟连大泽枯。",
            "谩费葛衫葵扇力，争禁泉石润肌肤。"
        ], times: 'tang',
        type: '',
        "title": "苦热怀玉泉寺寄仁上人",
        "id": "e09d497b-e62c-4867-a10b-763b87d96d3b"
    },
    {
        "poet": "齐己",
        "content": [
            "素萼金英歕露开，倚风凝立独徘徊。",
            "应思潋灧秋池底，更有归天伴侣来。"
        ], times: 'tang',
        type: '',
        "title": "观盆池白莲",
        "id": "b3542b26-2054-4dd1-a0df-fc1e2cc86096"
    },
    {
        "poet": "齐己",
        "content": [
            "凤楼高映绿阴阴，凝重多含雨露深。",
            "莫谓一枝柔软力，几曾牵破别离心。"
        ], times: 'tang',
        type: '',
        "title": "折杨柳词四首 一",
        "id": "65e23c10-ac2c-45c7-89c8-2bf778d5e5dd"
    },
    {
        "poet": "齐己",
        "content": [
            "馆娃宫畔响廊前，依託吴王养翠烟。",
            "劒去国亡台殿毁，却随红树噪秋蝉。"
        ], times: 'tang',
        type: '',
        "title": "折杨柳词四首 二",
        "id": "386197f4-7356-4ac7-82e6-1c38a71720a4"
    },
    {
        "poet": "齐己",
        "content": [
            "穠低似中陶潜酒，软极如伤宋玉风。",
            "多谢将军遶营种，翠中闲卓战旗红。"
        ], times: 'tang',
        type: '',
        "title": "折杨柳词四首 三",
        "id": "40ea7503-7b55-4005-a02a-95cdc9466b0d"
    },
    {
        "poet": "齐己",
        "content": [
            "高僧爱惜遮江寺，游子伤残露野桥。",
            "争似著行垂上苑，碧桃红杏对摇摇。"
        ], times: 'tang',
        type: '',
        "title": "折杨柳词四首 四",
        "id": "975a664b-3687-47c8-917f-db76f5927c0d"
    },
    {
        "poet": "齐己",
        "content": [
            "月月便车奔帝阙，年年贡士过荆台。",
            "如何三度槐花落，未见故人携卷来。"
        ], times: 'tang',
        type: '',
        "title": "荅长沙丁秀才书",
        "id": "b688aec9-9033-4809-9b09-6fba00df3207"
    },
    {
        "poet": "齐己",
        "content": [
            "不肯吟诗不听经，禅宗异岳嬾游行。",
            "他年白首当人问，将底言谈对后生。"
        ], times: 'tang',
        type: '',
        "title": "戒小师",
        "id": "481ac4f0-7279-443d-b8a7-8161bbefa949"
    },
    {
        "poet": "齐己",
        "content": [
            "亲採匡庐瀑布西，层崖悬壁更安梯。",
            "携行三十年吟伴，未有诗人□□□。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "题旧拄杖",
        "id": "610fdb00-2ee2-4368-8ad1-ec4a79f83536"
    },
    {
        "poet": "齐己",
        "content": [
            "三十篇多十九章，□声风力撼疎篁。",
            "不堪更有精搜处，谁见萧萧雨夜堂。"
        ], times: 'tang',
        type: '',
        "title": "酬欧阳秀才卷",
        "id": "de26998d-9144-4004-ab5b-d2ede7f0f9d7"
    },
    {
        "poet": "齐己",
        "content": [
            "潇湘浦暖全迷鹤，逻逤川寒只有鵰。",
            "谁向孤舟忆兄弟，坐看连鴈度横桥。"
        ], times: 'tang',
        type: '',
        "title": "闻鴈",
        "id": "86d09b58-c834-40f3-91f2-654f3242fe9b"
    },
    {
        "poet": "齐己",
        "content": [
            "日边乡井别年深，中国灵踪欲徧寻。",
            "何处碧山逢长老，分明认取祖师心。"
        ], times: 'tang',
        type: '',
        "title": "送高丽二僧南游",
        "id": "c2da3ac3-7e9c-4cf6-9e28-bfab309be50b"
    },
    {
        "poet": "齐己",
        "content": [
            "贵向猎师家买得，携来乞与坐禅牀。",
            "不知摘月秋潭畔，曾对何人啼断肠。"
        ], times: 'tang',
        type: '',
        "title": "谢猨皮",
        "id": "1f56fc20-e960-4a53-b367-e51a78699014"
    },
    {
        "poet": "齐己",
        "content": [
            "禅言难后到诗言，坐石心同立月魂。",
            "应记前秋会吟处，五更犹在老松根。"
        ], times: 'tang',
        type: '',
        "title": "酬光上人",
        "id": "778e34ea-2f59-4705-b465-87953bf35736"
    },
    {
        "poet": "齐己",
        "content": [
            "日东来向日西游，一鉢闲寻徧九州。",
            "却忆鸡林本师寺，欲归还待海风秋。"
        ], times: 'tang',
        type: '',
        "title": "送僧归日本",
        "id": "75c43cce-1210-4f49-a314-5fec02c947e1"
    },
    {
        "poet": "齐己",
        "content": [
            "海澄空碧正团圆，吟想玄宗此夜寒。",
            "玉兔有情应记得，西边不见旧长安。"
        ], times: 'tang',
        type: '',
        "title": "庚午岁十五夜对月",
        "id": "83a28514-343e-4fea-b5e0-4b88bcd4eabe"
    },
    {
        "poet": "齐己",
        "content": [
            "晴日当楼晓香歇，锦带盘空欲成结。",
            "莺声渐老柳飞时，狂风吹落猩猩血。"
        ], times: 'tang',
        type: '',
        "title": "红蔷薇花",
        "id": "2df7eca1-7ae0-4d34-bfd7-f702f8d2ca11"
    },
    {
        "poet": "齐己",
        "content": [
            "一法传闻继老能，九华闲卧最高层。",
            "秋钟尽后残阳暝，门掩松边雨夜灯。"
        ], times: 'tang',
        type: '',
        "title": "贻九华上人",
        "id": "72e848a7-3b9d-4c18-a7bb-58066e33c74a"
    },
    {
        "poet": "齐己",
        "content": [
            "僧外闲吟乐最清，年登八十丧南荆。",
            "风骚作者爲商确，道去碧云争几程。"
        ], times: 'tang',
        type: '',
        "title": "寄赓匡图兄弟",
        "id": "d5e0ae3c-6e96-4a01-a373-58d77de612e7"
    },
    {
        "poet": "齐己",
        "content": [
            "春晴游寺客，花落闭门僧。",
            "香传天下口。",
            "□贵火前名，角开香满室，炉动绿凝铛。",
            "园林将向夕，风雨更吹花相思坐溪石，□□□山风。",
            "夕照背高台，残钟残角催。",
            "五老峰前相见时，两无言语各扬眉。",
            "高人爱惜藏岩里，白甀封题寄火前。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "c5dc58f4-2b75-4545-aa69-af394aed671a"
    },
    {
        "poet": "尚颜",
        "content": [
            "矻矻被吟牵，因师贾浪仙。",
            "江山风月处，一十二三年。",
            "雅颂在于此，浮华致那边。",
            "犹惭功未至，谩道近千篇。"
        ], times: 'tang',
        type: '',
        "title": "言兴",
        "id": "6c35d057-ae49-4086-9600-5abe856c0252"
    },
    {
        "poet": "尚颜",
        "content": [
            "到来江上久，谁念旅游心。",
            "故国无秋信，邻家有夜砧。",
            "坐遥翻不睡，愁极却成吟。",
            "即恐髭连鬓，还爲白所侵。"
        ], times: 'tang',
        type: '',
        "title": "江上秋思",
        "id": "668250d1-7418-47c5-b787-637e247a4a14"
    },
    {
        "poet": "尚颜",
        "content": [
            "无才加性拙，道理合藏踪。",
            "是处非深远，其山已万重。",
            "经时隣境战，独夜隔云舂。",
            "昨日泉中见，常鱼亦化龙。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "匡山居",
        "id": "270fde6a-7957-4c84-94ec-7723a0496876"
    },
    {
        "poet": "尚颜",
        "content": [
            "不难饶白髮，相续是滩波。",
            "避世嫌身晚，思家乞梦多。",
            "暑衣经雪着，冻砚向阳呵。",
            "岂谓临岐路，还闻圣主过。"
        ], times: 'tang',
        type: '',
        "title": "夷陵即事",
        "id": "6f987a9a-a349-4c29-8c84-b4123e0efe52"
    },
    {
        "poet": "尚颜",
        "content": [
            "天高紫阁侵，隐者信沉沉。",
            "道长年兼长，云深草复深。",
            "如非禅客见，即是猎人寻。",
            "北笑长安道，埃尘古到今。"
        ], times: 'tang',
        type: '',
        "title": "紫阁隐者",
        "id": "56db223b-ff2e-476c-823f-94cfdbf4dd96"
    },
    {
        "poet": "尚颜",
        "content": [
            "锺陵城外住，喻似玉沉泥。",
            "道直贫嫌杀，神清语亦低。",
            "雪深加酒债，春尽减诗题。",
            "记得曾邀宿，山茶独自携。"
        ], times: 'tang',
        type: '',
        "title": "与陈陶处士",
        "id": "fb54622e-164a-4a22-bfac-c1bde33b785b"
    },
    {
        "poet": "尚颜",
        "content": [
            "一生吟兴僻，方见业精微。",
            "事若终难得，乡应不易归。",
            "乱收西日叶，双掩北风扉。",
            "合国诸卿相，皆曾着布衣。"
        ], times: 'tang',
        type: '',
        "title": "与王嵩隐",
        "id": "b7ca159c-233c-4139-b806-ad229af2c67a"
    },
    {
        "poet": "尚颜",
        "content": [
            "布褐东南隐，相传继谢敷。",
            "高谭夫子道，静看海山图。",
            "事免伤心否，碁逢敌手无。",
            "关中花数内，独不见菖蒲。"
        ], times: 'tang',
        type: '',
        "title": "怀陆龟蒙处士",
        "id": "e6b9e2de-f918-40a1-8268-48997009b1be"
    },
    {
        "poet": "尚颜",
        "content": [
            "劒[佩]已深扃，茅爲岳面亭。",
            "诗犹少绮美，画肯爱丹青。",
            "换笔修僧史，焚香阅道经。",
            "相邀来未得，但想鹤仪形。"
        ], times: 'tang',
        type: '',
        "title": "寄华阴司空侍郎",
        "id": "2a02387b-b2ee-418a-ba00-2ddbdd8f22d2"
    },
    {
        "poet": "尚颜",
        "content": [
            "舟行复陆行，始得到咸京。",
            "准拟何人口，吹嘘六义名。",
            "乱山遥减翠，丛菊早含英。",
            "衣锦还乡日，他时有此荣。"
        ], times: 'tang',
        type: '',
        "title": "送陆肱入关",
        "id": "2fef05e6-d56f-437c-b06f-a8c111ebf80f"
    },
    {
        "poet": "尚颜",
        "content": [
            "力进凭诗业，心焦阙问安。",
            "远行无处易，孤立本来难。",
            "楚月船中没，秦星马上残。",
            "明年有公道，更以命推看。"
        ], times: 'tang',
        type: '',
        "title": "送刘必先",
        "id": "c05ecb53-2f33-4175-8750-7352d6fc970f"
    },
    {
        "poet": "尚颜",
        "content": [
            "格外缀清诗，诗名独得知。",
            "闲居公道日，醉卧牡丹时。",
            "海鸟和涛望，山僧带雪期。",
            "仍闻称处士，圣主肯相违。"
        ], times: 'tang',
        type: '',
        "title": "寄方干处士",
        "id": "f2375300-e087-40dc-b7b8-fdbbad0ec0ca"
    },
    {
        "poet": "尚颜",
        "content": [
            "无愁无累者，偶向市朝游。",
            "此后乘孤艇，依前入乱流。",
            "高眠歌圣日，下钓坐清秋。",
            "道不离方寸，而能混俗求。"
        ], times: 'tang',
        type: '',
        "title": "寄刘逸士",
        "id": "fcc080c4-b886-4586-9337-755823541a29"
    },
    {
        "poet": "尚颜",
        "content": [
            "万里去非忙，惟携贮药囊。",
            "山家消夜景，酒肆过年光。",
            "立鹤洲侵浪，喧蛬壁近床。",
            "谁人临上路，乞得变髭方。"
        ], times: 'tang',
        type: '',
        "title": "送独孤处士",
        "id": "bf296377-319c-4224-85bc-c3b1b426ae8b"
    },
    {
        "poet": "尚颜",
        "content": [
            "久食主人鱼，春来复旧居。",
            "远无千里浪，轻有半船书。",
            "过片晴云淡，消残暮雪虚。",
            "岳阳多异境，搜思勿令疎。"
        ], times: 'tang',
        type: '',
        "title": "早春送人归岳阳",
        "id": "ce47beba-69cd-4ac1-84dd-e84efbf2964d"
    },
    {
        "poet": "尚颜",
        "content": [
            "长安冬欲尽，又送一遗贤。",
            "醉后情浑可，言休理不然。",
            "射衣秦岭雪，摇月汉江船。",
            "亦过春兼夏，回期信有蝉。"
        ], times: 'tang',
        type: '',
        "title": "冬暮送人",
        "id": "1f5bd41e-c3ce-40d3-808b-b1ddb5c35933"
    },
    {
        "poet": "尚颜",
        "content": [
            "长安人扰扰，独自有闲心。",
            "海上山中去，风前月下吟。",
            "引猿秋果熟，藏鹤晓云深。",
            "易姓更名数，难教弟子寻。"
        ], times: 'tang',
        type: '',
        "title": "送徐道人东游",
        "id": "d5c7e3c3-614e-4ed9-b627-81bd40ae0158"
    },
    {
        "poet": "尚颜",
        "content": [
            "诸机忘尽未忘诗，似向诗中有所依。",
            "远境等闲支枕觅，空山容易杖藜归。",
            "清猿一一居林叫，白鸟双双避钓飞。",
            "欲画淨名居士像，焚香愿见陆探微。"
        ], times: 'tang',
        type: '',
        "title": "自纪",
        "id": "da6ecf10-61e1-474d-b619-077fb0416b08"
    },
    {
        "poet": "尚颜",
        "content": [
            "临水登山自有期，不同游子暮何之。",
            "闲眠默坐身堪赏，已去还来事可知。",
            "林鸟隔云飞一饷，草虫和雨叫多时。",
            "思君最易令人老，倚槛空吟所寄诗。"
        ], times: 'tang',
        type: '',
        "title": "怀智栖上人",
        "id": "2d750b9a-016e-49c1-8d37-3c37f10cc091"
    },
    {
        "poet": "尚颜",
        "content": [
            "山斋西向蜀江濆，四载安居复有羣。",
            "风雁势高犹可见，雪猿声苦不堪闻。",
            "新诗写出难胜宝，破衲披行却类云。",
            "每喜泝流宾客说，元瑜刀笔润雄军。"
        ], times: 'tang',
        type: '',
        "title": "峡中酬荆南郑准",
        "id": "5ff4ae18-fb4a-4d28-b73c-9682000095db"
    },
    {
        "poet": "尚颜",
        "content": [
            "传衣传鉢理难论，绮靡销磨二雅尊。",
            "不许姓名留月观，终携瓶锡去云门。",
            "窗间挂烛通宵在，竹上题诗隔岁存。",
            "珍重荆门郑从事，十年同受景升恩。"
        ], times: 'tang',
        type: '',
        "title": "寄荆门郑准",
        "id": "89e8facb-79ed-4258-974f-97412c4786a5"
    },
    {
        "poet": "尚颜",
        "content": [
            "竹锡铜瓶配衲衣，殷公楼畔偶然离。",
            "白莲几看从开日，明月长吟到落时。",
            "活计本无桑柘润，疎慵寻有水云资。",
            "今朝回去精神别，爲得头厅宰相诗。"
        ], times: 'tang',
        type: '',
        "title": "将欲再游荆渚留辞岐下司徒",
        "id": "7b39770e-4aa5-46f9-ae2c-e145a51e31a9"
    },
    {
        "poet": "尚颜",
        "content": [
            "紬衣木突此乡尊，白尽鬚眉眼未昏。",
            "醉舞神筵随鼓笛，闲歌圣代和儿孙。",
            "黍苗一顷垂秋日，茅栋三间映古原。",
            "也笑长安名利处，红尘半是马蹄翻。"
        ], times: 'tang',
        type: '',
        "title": "赠村公",
        "id": "b9637703-529c-416a-afbe-7085bf658799"
    },
    {
        "poet": "尚颜",
        "content": [
            "梧桐雨畔夜愁吟，抖擞衣裾藓色侵。",
            "枉道一生无繫着，湘南山水别人寻。"
        ], times: 'tang',
        type: '',
        "title": "秋夜吟",
        "id": "92a65a08-50dd-4e8f-acaa-7e535932e6df"
    },
    {
        "poet": "尚颜",
        "content": [
            "诗爲儒者禅，此格的惟仙。",
            "古雅如周颂，清和甚舜弦。",
            "冰生听瀑句，香发早梅篇。",
            "想得吟成夜，文星照楚天。"
        ], times: 'tang',
        type: '',
        "title": "读齐己上人集",
        "id": "76398943-d3fe-4e9e-9d04-e40410c1d561"
    },
    {
        "poet": "尚颜",
        "content": [
            "九冬三十夜，寒与暖分开。",
            "坐到四更后，身添一岁来。",
            "鱼灯延腊火，兽炭化春灰。",
            "青帝今应老，迎新见几迴。"
        ], times: 'tang',
        type: '',
        "title": "除夜",
        "id": "3ebd9ca3-ea82-4f6a-9017-5275f8915a79"
    },
    {
        "poet": "尚颜",
        "content": [
            "多才与命违，末路忆柴扉。",
            "白髮何人问，青山一劒归。",
            "晴烟独鸟没，野渡乱花飞。",
            "寂寞长亭外，依然空落晖。"
        ], times: 'tang',
        type: '',
        "title": "送人归乡",
        "id": "d2b57220-2acf-4fad-b544-64f28c051c33"
    },
    {
        "poet": "尚颜",
        "content": [
            "青门聊极望，何事久离羣。",
            "芳草失归路，故乡空暮云。",
            "信回陵树老，梦断灞流分。",
            "兄弟正南北，鸿声堪独闻。"
        ], times: 'tang',
        type: '',
        "title": "述怀 一",
        "id": "07818486-2e99-4c98-8c4e-896a92f9ed0c"
    },
    {
        "poet": "尚颜",
        "content": [
            "五城初罢构，海上忆闲行。",
            "触雪麻衣静，登山竹锡轻。",
            "天寒岳寺出，日晚岛泉清。",
            "坐与幽期遇，何湖心渺冥。"
        ], times: 'tang',
        type: '',
        "title": "述怀 二",
        "id": "d3d54be8-d5d8-4baa-adc6-3a7788a27172"
    },
    {
        "poet": "尚颜",
        "content": [
            "行人方倦役，到此似还乡。",
            "流水来关外，青山近洛阳。",
            "溪云归洞鹤，松月半轩霜。",
            "坐恐晨钟动，天涯道路长。"
        ], times: 'tang',
        type: '',
        "title": "宿寿安甘棠馆 一",
        "id": "9927f7a8-e7d8-48a3-aea9-081eabd53655"
    },
    {
        "poet": "尚颜",
        "content": [
            "山空蕙气香，乳管折云房。",
            "愿值壶中客，亲传肘后方。",
            "三更礼星斗，寸匕服丹霜。",
            "默坐树阴下，仙经横石床。"
        ], times: 'tang',
        type: '',
        "title": "宿寿安甘棠馆 二",
        "id": "2dc5037f-583f-4dda-889c-888c18a3acf2"
    },
    {
        "poet": "尚颜",
        "content": [
            "浩渺行无极，扬帆但信风。",
            "云山过海半，乡树入舟中。",
            "波定遥天出，沙平远岸穷。",
            "离心寄何处，目击曙霞东。"
        ], times: 'tang',
        type: '',
        "title": "送朴山人归新罗",
        "id": "c9ce0374-406e-4ee3-8e70-ef99c119d190"
    },
    {
        "poet": "尚颜",
        "content": [
            "寺近朝天路，多闻玉佩音。",
            "鉴人开慧眼，归鸟息禅心。",
            "磬接星河曙，窗连夏木深。",
            "此中能宴坐，何必在云林。"
        ], times: 'tang',
        type: '',
        "title": "宿清远峡山寺",
        "id": "ea4b533f-e0ad-4e1f-a492-aa0b45d28482"
    },
    {
        "poet": "尚颜",
        "content": [
            "平生闲放久，野鹿许爲羣。",
            "居止隣西岳，轩窗度白云。",
            "斋心饭松子，话道接茅君。",
            "汉主恩情去，空山起夕氛。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "松山岭",
        "id": "687d1418-a6b6-4ff4-b446-44e5bd9935d8"
    },
    {
        "poet": "尚颜",
        "content": [
            "浸浸三楚白，渺渺九江寒。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "273368a8-8c26-4736-bf01-939f582685f8"
    },
    {
        "poet": "虚中",
        "content": [
            "槐柳未知秋，依依舘驿头。",
            "客心俱念远，时雨自相留。",
            "浪没货鱼市，帆高卖酒楼。",
            "夜来思展转，故里在南州。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "泊洞庭",
        "id": "e08c14bd-385a-4be6-a954-c5d106110edc"
    },
    {
        "poet": "虚中",
        "content": [
            "耕荒凿原时，高趣在希夷。",
            "大舜欲逊国，先生空歛眉。",
            "五溪清不足，千古美无亏。",
            "纵遣亡淳者，何人投所思。"
        ], times: 'tang',
        type: '',
        "title": "善卷坛",
        "id": "6cafa341-07c3-4071-9069-1f77081c28e3"
    },
    {
        "poet": "虚中",
        "content": [
            "晋祚一倾摧，骄奢去不回。",
            "只应荆棘地，犹作绮罗灰。",
            "狐兔闲生长，樵苏静往来。",
            "踟蹰意无尽，寒日又西颓。"
        ], times: 'tang',
        type: '',
        "title": "石城金谷",
        "id": "34345b1e-92d4-4713-933b-d9d0bdbba149"
    },
    {
        "poet": "虚中",
        "content": [
            "郡楼名甚远，几换见楼人。",
            "庾亮魂应在，清风到白苹。",
            "晴轩分楚汉，夜酒揖星辰。",
            "何必匡山上，独言无世尘。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "庾楼",
        "id": "9715cfbe-8ab3-44e0-90d0-a80c382a94de"
    },
    {
        "poet": "虚中",
        "content": [
            "不恋明皇宠，归来镜水隅。",
            "道装汀鹤识，春醉钓人扶。",
            "逐朵云如吐，成行雁侣驱。",
            "兰亭名景在，踪迹未爲孤。"
        ], times: 'tang',
        type: '',
        "title": "经贺监旧居",
        "id": "d1064f15-c3f7-42e8-8c82-0f03743437b7"
    },
    {
        "poet": "虚中",
        "content": [
            "早晚辞班列，归寻旧隐峰。",
            "代移家集在，身老诏书重。",
            "药秘仙都诀，茶开蜀国封。",
            "何当荅羣望，高蹑傅岩踪。"
        ], times: 'tang',
        type: '',
        "title": "献郑都官",
        "id": "ea4b05c6-98bc-4e70-bf01-9d26f3cca3b6"
    },
    {
        "poet": "虚中",
        "content": [
            "门径放莎垂，往来投刺稀。",
            "有时开御札，特地挂朝衣。",
            "岳信僧传去，仙香鹤带归。",
            "他年二南化，无复更衰微。"
        ], times: 'tang',
        type: '',
        "title": "寄华山司空图二首 一",
        "id": "40b49788-12e5-42b3-9662-387e0e252805"
    },
    {
        "poet": "虚中",
        "content": [
            "逍遥短褐成，一劒动精灵。",
            "白昼梦仙岛，清晨礼道经。",
            "黍苗侵野径，桑椹汚闲庭。",
            "肯要爲隣者，西南太华青。"
        ], times: 'tang',
        type: '',
        "title": "寄华山司空图二首 二",
        "id": "2b316389-b872-4912-ae40-10058b633bfa"
    },
    {
        "poet": "虚中",
        "content": [
            "岩房高且静，住此几寒暄。",
            "鹿嗅安禅石，猿啼乞食村。",
            "朝阳生树罅，古路透云根。",
            "独我闲相觅，凄凉碧洞门。"
        ], times: 'tang',
        type: '',
        "title": "赠屏风岩栖蟾上人",
        "id": "65085bd6-6bb6-43e3-8816-4b1d7b7084cb"
    },
    {
        "poet": "虚中",
        "content": [
            "筠阳多胜致，夫子纵游遨。",
            "凤鸟瑞不见，鲈鱼价转高。",
            "门开沙觜静，船繫树根牢。",
            "谁解伊人趣，村沽对鬱陶。"
        ], times: 'tang',
        type: '',
        "title": "赠秀才",
        "id": "52cbb85b-45a7-44d2-ae18-bf18fbe9b776"
    },
    {
        "poet": "虚中",
        "content": [
            "倏忽堕鵷行，天南去路长。",
            "片言曾不谄，获罪亦何伤。",
            "象恋藏牙浦，人贪卖子乡。",
            "此心终合雪，去已莫思量。"
        ],
        "tags": [
            "勉励",
            "送别",
            "贬谪",
            "友情"
        ], times: 'tang',
        type: '',
        "title": "送迁客",
        "id": "4b887966-6c20-4f5f-9c18-d4aead5c6517"
    },
    {
        "poet": "虚中",
        "content": [
            "前昨回私第，旋闻寝疾终。",
            "四隣方响绝，二月牡丹空。",
            "冢已迁名境，碑仍待至公。",
            "秪应遗爱理，长在楚南风。"
        ], times: 'tang',
        type: '',
        "title": "哭悼朝贤",
        "id": "4f47c3d0-21eb-48ca-80da-94baa2fa5ccc"
    },
    {
        "poet": "虚中",
        "content": [
            "先生在世日，秪向镜湖居。",
            "明主未巡狩，白头闲钓鱼。",
            "烟莎一径小，洲岛四隣疎。",
            "独有爲儒者，时来弔旧庐。"
        ], times: 'tang',
        type: '',
        "title": "悼方干处士",
        "id": "936c1ba5-e210-4f7c-a1b2-ccc6791b9b31"
    },
    {
        "poet": "虚中",
        "content": [
            "诀妙与功精，通宵膝上横。",
            "一堂风冷淡，千古意分明。",
            "坐客禅魂凝，巢禽耳目倾。",
            "酷哉商纣世，曾不遇先生。"
        ], times: 'tang',
        type: '',
        "title": "听轩辕先生琴",
        "id": "fdc4cc6f-de8f-4666-a268-96e926fb8644"
    },
    {
        "poet": "虚中",
        "content": [
            "绵绵芳草绿，何处动深思。",
            "金谷人亡后，沙塲日暖时。",
            "龙鳞藏有瑞，风雨洒无私。",
            "欲採兰兼蕙，清香可赠谁。"
        ], times: 'tang',
        type: '',
        "title": "芳草",
        "id": "dec985f9-1def-4e04-8129-5690c355ac5c"
    },
    {
        "poet": "虚中",
        "content": [
            "喜鱼在深处，幽鸟立多时。",
            "菖蒲花不豔，鸜鹆性多灵。",
            "盘中是祥瑞，天下恰炎蒸。",
            "待暖还须去，门前有路岐。",
            "春雨无高下，花枝有短长。",
            "老负峨眉月，闲看云水心。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "2ebe1586-9399-45d2-a42f-168cab2fff0d"
    },
    {
        "poet": "栖蟾",
        "content": [
            "蟾光堪自笑，浮世懒思量。",
            "身得几时活，眼开终日忙。",
            "千门无寿药，一镜有愁霜。",
            "早向尘埃外，光阴任短长。"
        ], times: 'tang',
        type: '',
        "title": "短歌行",
        "id": "fd04194c-ad1c-4635-a9cc-0c057f1f6bcc"
    },
    {
        "poet": "栖蟾",
        "content": [
            "九冬三十夜，寒与暖分开。",
            "坐到四更后，身添一岁来。",
            "鱼灯延腊火，兽炭化春灰。",
            "青帝今应老，迎新见几回。"
        ], times: 'tang',
        type: '',
        "title": "除夜",
        "id": "1925c281-86a5-43e5-a464-a07c8c30f866"
    },
    {
        "poet": "栖蟾",
        "content": [
            "江声五十里，泻碧急于弦。",
            "不觉日又夜，争教人少年。",
            "一汀巫峡月，两岸子规天。",
            "山影似相伴，浓遮到晓船。"
        ], times: 'tang',
        type: '',
        "title": "宿巴江",
        "id": "a717944f-1652-4184-a9b8-bdd48f413328"
    },
    {
        "poet": "栖蟾",
        "content": [
            "边云四顾浓，飢马嗅枯丛。",
            "万里八九月，一身西北风。",
            "偷营天正黑，战地雪多红。",
            "昨夜东归梦，桃花煖色中。"
        ], times: 'tang',
        type: '',
        "title": "游边",
        "id": "15ab3ff3-26f6-43b3-ac55-dfc56341a970"
    },
    {
        "poet": "栖蟾",
        "content": [
            "石房开竹扉，茗外独支颐。",
            "万木还无叶，百年能几时。",
            "隔云闻狖过，截雨见虹垂。",
            "因忆岳南客，晏眠吟好诗。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "居南岳怀沉彬",
        "id": "ba7be46f-15f0-497d-ba81-7e731c6b8fc2"
    },
    {
        "poet": "栖蟾",
        "content": [
            "荔枝江上立，望北几思量。",
            "隔海无书札，前年在汉阳。",
            "瘴村人起早，铜柱象揩光。",
            "居此成何事，寻君过碧湘。"
        ], times: 'tang',
        type: '',
        "title": "南中怀友生",
        "id": "fd631736-f18f-45dd-a65a-2c61d5785bd9"
    },
    {
        "poet": "栖蟾",
        "content": [
            "曹溪入室人，终老甚难羣。",
            "四十馀年内，青山与白云。",
            "松和巢鹤看，果共野猨分。",
            "海外僧来说，名高自小闻。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "赠南岳玄泰布衲",
        "id": "fff94eb7-4c7c-43f2-9d0a-9ff2c66a2186"
    },
    {
        "poet": "栖蟾",
        "content": [
            "先生卧碧岑，诸祖是知音。",
            "得道无一法，孤云同寸心。",
            "岚光薰鹤诏，茶味敌人参。",
            "苦向壶中去，他年许我寻。"
        ], times: 'tang',
        type: '',
        "title": "寄问政山聂威仪",
        "id": "97cea944-7823-436d-a241-3801ab018d2d"
    },
    {
        "poet": "栖蟾",
        "content": [
            "谏频甘得罪，一骑入南深。",
            "若顺吾皇意，即无臣子心。",
            "织花蛮市布，擣月象州砧。",
            "蒙雪知何日，凭楼望北吟。"
        ],
        "tags": [
            "送别",
            "贬谪",
            "友情",
            "惋惜"
        ], times: 'tang',
        type: '',
        "title": "送迁客",
        "id": "946c715d-44c6-4899-8744-ba71b4a36f6e"
    },
    {
        "poet": "栖蟾",
        "content": [
            "诗爲儒者禅，此格的惟仙。",
            "古雅如周颂，清和甚舜弦。",
            "冰生听瀑句，香发早梅篇。",
            "想得吟成夜，文星照楚天。"
        ], times: 'tang',
        type: '',
        "title": "读齐己上人集",
        "id": "4f73f990-4a4d-4e94-b59e-06654888b990"
    },
    {
        "poet": "栖蟾",
        "content": [
            "牛得自由骑，春风细雨飞。",
            "青山青草里，一笛一蓑衣。",
            "日出唱歌去，月明抚掌归。",
            "何人得似尔，无是亦无非。"
        ], times: 'tang',
        type: '',
        "title": "牧童",
        "id": "159a79d5-d709-4258-9a7d-47ec058cc11e"
    },
    {
        "poet": "栖蟾",
        "content": [
            "滩声依旧水溶溶，岸影参差对梵宫。",
            "楚树七回凋旧叶，江人两至宿秋风。",
            "蟾蜍竹老摇疎白，菡萏池乾落碎红。",
            "多病支郎念行止，晚年生计转如蓬。"
        ], times: 'tang',
        type: '',
        "title": "再宿京口禅院",
        "id": "4462d7aa-576b-4b06-b2b9-12a0b8fe725a"
    },
    {
        "poet": "可朋",
        "content": [
            "农舍田头鼓，王孙筵上鼓。",
            "击鼓兮皆爲鼓，一何乐兮一何苦。",
            "上有烈日，下有焦土。",
            "愿我天翁，降之以雨。",
            "令桑麻熟，仓箱富。",
            "不飢不寒，上下一般。"
        ], times: 'tang',
        type: '',
        "title": "耕田鼓诗",
        "id": "4caea753-1511-4f21-9ef2-f87486b87b20"
    },
    {
        "poet": "可朋",
        "content": [
            "周极八百里，凝眸望则劳。",
            "水涵天影阔，山拔地形高。",
            "贾客停非久，渔翁转几遭。",
            "飒然风起处，又是鼓波涛。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "赋洞庭",
        "id": "20f5d8ee-f575-48be-b551-2dfd9c3db937"
    },
    {
        "poet": "可朋",
        "content": [
            "盛名传出自皇州，一举参差便缩头。",
            "月里岂无攀桂分，湖中刚爱钓鱼休。",
            "童偷诗藁呈邻叟，客乞书题谒郡侯。",
            "独泛短舟何限景，波涛西接洞庭秋。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "赠方干",
        "id": "8135987e-407b-4790-a56c-951db9cdf4d7"
    },
    {
        "poet": "可朋",
        "content": [
            "五色毛衣比凤雏，深花丛里祗如无。",
            "美人买得偏怜惜，移向金钗重几铢。"
        ], times: 'tang',
        type: '',
        "title": "桐花鸟",
        "id": "907611ce-a590-422e-af15-4681d72c2a43"
    },
    {
        "poet": "可朋",
        "content": [
            "来多不似客，坐久却垂帘。",
            "虹收千嶂雨，潮展半江天。",
            "诗因试客分题僻，棊爲饶人下著低。",
            "伤心尽日有啼鸟，独步残春空落花。",
            "唯陪北楚三千客，多话东林十八贤。",
            "乍当暖景飞仍慢，欲就芳丛舞更高。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "d41d4a79-10ef-45b6-80a1-ff2b0e754d9c"
    },
    {
        "poet": "昙域",
        "content": [
            "堂开星斗边，大谏採薇还。",
            "禽隐石中树，月生池上山。",
            "凉风吹咏思，幽语隔禅关。",
            "莫拟归城计，终妨此地闲。"
        ], times: 'tang',
        type: '',
        "title": "宿郑谏议山居",
        "id": "f87fd39b-48c1-4744-9007-492620647204"
    },
    {
        "poet": "昙域",
        "content": [
            "鬓髯秋景两苍苍，静对茅斋一炷香。",
            "病后身心俱澹泊，老来朋友半凋伤。",
            "峨眉山色侵云直，巫峡滩声入夜长。",
            "犹喜深交有支遁，时时音信到松房。"
        ], times: 'tang',
        type: '',
        "title": "怀齐己",
        "id": "166fd5fa-a55f-4ef6-b03d-7ad19fb07857"
    },
    {
        "poet": "昙域",
        "content": [
            "远庵枯叶满，羣鹿亦相随。",
            "顶骨生新髮，庭松长旧枝。",
            "禅高太白月，行出祖师碑。",
            "乱后潜来此，南人总不知。"
        ], times: 'tang',
        type: '',
        "title": "赠岛云禅师",
        "id": "62819c51-0ce0-4d87-8093-6bdbed30aa84"
    },
    {
        "poet": "栖一",
        "content": [
            "缅想咸阳事可嗟，楚歌哀怨思无涯。",
            "八千子弟归何处，万里鸿沟属汉家。",
            "弓指阵前争日月，血流垓下定龙蛇。",
            "拔山力尽乌江水，今古悠悠空浪花。"
        ],
        "tags": [
            "带有地名",
            "咏史怀古",
            "地名"
        ], times: 'tang',
        type: '',
        "title": "垓下怀古",
        "id": "a2a8fb60-2a91-43ec-8b27-0b5ed1939f24"
    },
    {
        "poet": "栖一",
        "content": [
            "战国城池尽悄然，昔人遗迹遍山川。",
            "笙歌罢吹几多日，台榭荒凉七百年。",
            "蝉响夕阳风满树，雁横秋岛雨漫天。",
            "堪嗟世事如流水，空见芦花一钓船。"
        ], times: 'tang',
        type: '',
        "title": "武昌怀古",
        "id": "cb001d8b-9f57-43b4-884a-2cd5d29f44ea"
    },
    {
        "poet": "处默",
        "content": [
            "路自中峰上，盘回出薜萝。",
            "到江吴地尽，隔岸越山多。",
            "古木丛青霭，遥天浸白波。",
            "下方城郭近，钟磬杂笙歌。"
        ], times: 'tang',
        type: '',
        "title": "圣果寺",
        "id": "91b8805d-725e-42d5-9eab-60ad0f580982"
    },
    {
        "poet": "处默",
        "content": [
            "一盂兼一锡，秪此度流沙。",
            "野性虽爲客，禅心即是家。",
            "寺披云峤雪，路入晓天霞。",
            "自说游诸国，回应岁月赊。"
        ], times: 'tang',
        type: '',
        "title": "送僧游西域",
        "id": "e371a6ae-c713-4bc9-823f-c29f940d22a3"
    },
    {
        "poet": "处默",
        "content": [
            "霭霭前山上，凝光满薜萝。",
            "高风吹不尽，远树得偏多。",
            "翠与晴云合，轻将淑气和。",
            "正堪流野目，朱阁意如何。"
        ], times: 'tang',
        type: '',
        "title": "远烟",
        "id": "dbef36be-4107-49c7-a04d-44aed14f192e"
    },
    {
        "poet": "处默",
        "content": [
            "熠熠与娟娟，池塘竹树边。",
            "乱飞如拽火，成聚却无烟。",
            "微雨洒不灭，轻风吹欲燃。",
            "昔时书案上，频把作囊悬。"
        ], times: 'tang',
        type: '',
        "title": "萤",
        "id": "6d1cd574-9e71-4128-aeaa-0c61cea4a307"
    },
    {
        "poet": "处默",
        "content": [
            "麤衣粝食老烟霞，勉把衰颜惜岁华。",
            "独鹤秪爲山客伴，闲云常在野僧家。",
            "丛生嫩蕨黏松粉，自落乾薪带藓花。",
            "明月清风旧相得，十年归恨可能赊。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "忆庐山旧居",
        "id": "1e9094d5-7bb7-4867-811c-83ac4449dcd7"
    },
    {
        "poet": "处默",
        "content": [
            "名山不取买山钱，任构花宫近碧巅。",
            "松桧老依云里寺，楼台深锁洞中天。",
            "风经绝嶂回疎雨，石倚危屏挂落泉。",
            "欲结茅菴共师住，肯饶多少薜萝烟。"
        ], times: 'tang',
        type: '',
        "title": "题栖霞寺僧房",
        "id": "9cfa4e3f-a3b0-4db7-9caa-08e2d8efb25d"
    },
    {
        "poet": "处默",
        "content": [
            "席帘高捲枕高攲，门掩垂萝蘸碧溪。",
            "闲把史书眠一觉，起来山日过松西。"
        ], times: 'tang',
        type: '',
        "title": "山中作",
        "id": "cd92c23c-af43-4f85-a310-31fd3b15ba63"
    },
    {
        "poet": "处默",
        "content": [
            "蓬鬓蓬门积恨多，夜阑灯下不停梭。",
            "成缣犹自陪钱纳，未直青楼一曲歌。"
        ], times: 'tang',
        type: '',
        "title": "织妇",
        "id": "df95f1da-9e42-4f3b-b34b-50e23b3b0d86"
    },
    {
        "poet": "处默",
        "content": [
            "太平时节无人看，雪刃闲封满匣尘。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "021259c6-3fb7-4e1e-9fce-17b453c4e106"
    },
    {
        "poet": "修睦",
        "content": [
            "是事不相关，谁人似此闲。",
            "卷帘当白昼，移榻对青山。",
            "野鹤眠松上，秋苔长雨间。",
            "岳僧频有信，昨日得书还。"
        ], times: 'tang',
        type: '',
        "title": "秋日闲居",
        "id": "44f6bfb2-a329-465b-82b5-75400f5ecfd4"
    },
    {
        "poet": "修睦",
        "content": [
            "竟夕凭虚槛，何当兴歎频。",
            "往来人自老，今古月常新。",
            "风逆沉鱼唱，松疎露鹤身。",
            "无眠钟又动，几客在迷津。"
        ], times: 'tang',
        type: '',
        "title": "宿岳阳开元寺",
        "id": "15234a58-dec1-45d7-9e3a-e06a1484b1c7"
    },
    {
        "poet": "修睦",
        "content": [
            "人尽有离别，而君独可嗟。",
            "言将身报国，敢望禄荣家。",
            "战思风吹野，乡心月照沙。",
            "归期定何日，塞北树无花。"
        ], times: 'tang',
        type: '',
        "title": "送边将",
        "id": "c1aa3c81-c47f-4201-bfe0-d85f933fd671"
    },
    {
        "poet": "修睦",
        "content": [
            "然知心去速，其奈雪飞频。",
            "莫喜无危道，虽平更陷人。",
            "远郊光接汉，旷野色通秦。",
            "此去迢遥极，却回应过春。"
        ], times: 'tang',
        type: '',
        "title": "雪中送人北游",
        "id": "5d806b2e-0e90-4790-9aa8-1bd34ebd186b"
    },
    {
        "poet": "修睦",
        "content": [
            "雨过闲田地，重重落叶红。",
            "翻思向春日，肯信有秋风。",
            "几处随流水，河边乱暮空。",
            "秪应松自立，而不与君同。"
        ], times: 'tang',
        type: '',
        "title": "落叶",
        "id": "27ce7c9c-eab7-4d70-ac69-4bf7cf7db5a7"
    },
    {
        "poet": "修睦",
        "content": [
            "一片又一片，等闲苔面红。",
            "不能延数日，开亦是春风。",
            "公子歌声歇，诗人眼界空。",
            "遥思故山下，经雨两三丛。"
        ], times: 'tang',
        type: '',
        "title": "落花",
        "id": "eb09df72-3dd3-4c98-8296-d3add5beec30"
    },
    {
        "poet": "修睦",
        "content": [
            "入门空寂寂，真箇出家儿。",
            "有行鬼不见，无心人谓痴。",
            "古岩寒柏对，流水落花随。",
            "欲别一何嬾，相从所恨迟。"
        ], times: 'tang',
        type: '',
        "title": "题田道者院",
        "id": "0e0cc50d-f64b-4f34-81f3-82162a0e5797"
    },
    {
        "poet": "修睦",
        "content": [
            "欲去不忍去，徘徊吟绕廊。",
            "水光秋澹荡，僧好语寻常。",
            "碑古苔文叠，山晴钟韵长。",
            "翻思南岳上，欠此白莲香。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "东林寺",
        "id": "ecedbedb-0105-4c06-b1e2-6d228fcc1d66"
    },
    {
        "poet": "修睦",
        "content": [
            "常语亦关诗，常流安得知。",
            "楚郊来未久，吴地住多时。",
            "立月无人近，归林有鹤随。",
            "所居浑不远，相识偶然迟。"
        ], times: 'tang',
        type: '',
        "title": "寄贯休上人",
        "id": "bbc9b01a-1d32-4f48-8e6e-57608d18727e"
    },
    {
        "poet": "修睦",
        "content": [
            "十年消息断，空使梦烟萝。",
            "嵩岳几时下，洞庭何日过。",
            "瓶乾离涧久，衲坏卧云多。",
            "意欲相留住，游方肯舍么。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "喜僧友到",
        "id": "38e58ff3-3798-41fb-a24c-cf426ac6a448"
    },
    {
        "poet": "修睦",
        "content": [
            "簷雨滴更残，思君安未安。",
            "湘川闻不远，道路去寻难。",
            "吟鬓霜应蚀，禅衣雪渐寒。",
            "倚松因独立，一鸟下江干。"
        ], times: 'tang',
        type: '',
        "title": "怀虚中上人",
        "id": "c5432009-d47e-4967-a3cf-a69df2097e82"
    },
    {
        "poet": "修睦",
        "content": [
            "正同高士坐烟霞，思著闲忙又是嗟。",
            "碧岫观中人似鹤，红尘路上事如麻。",
            "石肥滞雨添苍藓，松老涵风落翠花。",
            "莫道此间无我分，遗民长在惠持家。"
        ], times: 'tang',
        type: '',
        "title": "简寂观",
        "id": "87d6f59f-c5e9-41c3-b50d-425a27118e22"
    },
    {
        "poet": "修睦",
        "content": [
            "长空秋雨歇，睡起觉精神。",
            "看水看山坐，无名无利身。",
            "偈吟诸祖意，茶碾去年春。",
            "此外谁相识，孤云到砌频。"
        ], times: 'tang',
        type: '',
        "title": "睡起作",
        "id": "c0b2822b-c3a2-4131-b389-a26a669cbf34"
    },
    {
        "poet": "修睦",
        "content": [
            "求利有何限，将松入市来。",
            "直饶人买去，也向柳边栽。",
            "细叶犹粘雪，孤根尚惹苔。",
            "知君用心错，举世重花开。"
        ], times: 'tang',
        type: '',
        "title": "卖松者",
        "id": "9286f193-d032-4fa3-bfe4-0be15744c9eb"
    },
    {
        "poet": "修睦",
        "content": [
            "同人与流俗，相谓好襟灵。",
            "有口不他说，长年自诵经。",
            "水声秋后石，山色晚来庭。",
            "客问修何法，指松千岁青。"
        ], times: 'tang',
        type: '',
        "title": "思齐己上人",
        "id": "048b5ca3-0baa-44d1-866a-57ba47125a58"
    },
    {
        "poet": "修睦",
        "content": [
            "去去去何住，一盂兼一瓶。",
            "水边寒草白，岛外晚峰青。",
            "宿处林闻虎，行时天有星。",
            "回期谁可定，浮世重看经。"
        ], times: 'tang',
        type: '',
        "title": "送玄泰禅师",
        "id": "f7f86afd-654a-4ad9-9716-1c4b159ddbe4"
    },
    {
        "poet": "修睦",
        "content": [
            "圣迹谁会得，每到亦徘徊。",
            "一尚不可得，三从何处来。",
            "清宵寒露滴，白昼野云隈。",
            "应是表灵异，凡情安可猜。"
        ], times: 'tang',
        type: '',
        "title": "三生石",
        "id": "16f0adc7-ea5d-485d-b09b-8e8845044975"
    },
    {
        "poet": "修睦",
        "content": [
            "东海日未出，九衢人已行。",
            "吾师无事坐，苔藓入门生。",
            "雨过闲花落，风来古木声。",
            "天台频说法，石壁欠题名。"
        ], times: 'tang',
        type: '',
        "title": "题僧梦微房",
        "id": "f020c2a1-d202-4922-bce4-387eeeea7cd4"
    },
    {
        "poet": "修睦",
        "content": [
            "独上高楼上，客情何物同。",
            "孤云无定处，长日信秋风。",
            "兄弟多年别，关河此夕中。",
            "到头归去是，免使歎洪濛。"
        ], times: 'tang',
        type: '',
        "title": "秋台作",
        "id": "25d7f357-1554-43a4-8688-3bd027cadc36"
    },
    {
        "poet": "修睦",
        "content": [
            "故园归未得，此日意何伤。",
            "独坐水边草，水流春日长。"
        ], times: 'tang',
        type: '',
        "title": "怀故园",
        "id": "18463c2e-0730-4b72-8214-c8448f6b8566"
    },
    {
        "poet": "无作",
        "content": [
            "云鹤性孤单，争堪名利关。",
            "衔恩虽入国，辞命却归山。"
        ], times: 'tang',
        type: '',
        "title": "谢武肃王",
        "id": "079143ac-83f5-48e4-8fc9-40297701aa69"
    },
    {
        "poet": "清尚",
        "content": [
            "道力自超然，身亡同坐禅。",
            "水流元在海，月落不离天。",
            "溪白葬时雪，风香焚处烟。",
            "世人频下泪，不见我师玄。"
        ], times: 'tang',
        type: '',
        "title": "哭僧",
        "id": "639b3939-c861-43d4-8228-8765fc97b9f8"
    },
    {
        "poet": "乾康",
        "content": [
            "隔岸红尘忙似火，当轩青嶂冷如冰。",
            "烹茶童子休相问，报道门前是衲僧。"
        ], times: 'tang',
        type: '',
        "title": "投谒齐己",
        "id": "96fd575b-1bc3-4bc2-ae45-8bab9fc348d0"
    },
    {
        "poet": "乾康",
        "content": [
            "六出奇花已住开，郡城相次见楼台。",
            "时人莫把和泥看，一片飞从天上来。"
        ], times: 'tang',
        type: '',
        "title": "赋残雪",
        "id": "1dff6459-89b1-4569-8bb1-394183e706e3"
    },
    {
        "poet": "乾康",
        "content": [
            "镜湖中有月，处士后无人。",
            "荻笋抽高节，鲈鱼跃老鳞。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "84914311-08ad-4d7f-b270-96b68e642831"
    },
    {
        "poet": "昙翼",
        "content": [
            "连峰数千里，修林带平津。",
            "云起远山翳，风至□荒榛。",
            "茅茨隐不见，鸡鸣知有人。",
            "蹑磴践其迹，处处见遗薪。",
            "乃知百代下，固有上皇民。"
        ], times: 'tang',
        type: '',
        "title": "招隐",
        "id": "36721980-a020-45b3-a6c5-aef15ffeac13"
    },
    {
        "poet": "隐求",
        "content": [
            "山上天将近，人间路渐遥。",
            "谁当云里见，知欲渡仙桥。"
        ], times: 'tang',
        type: '',
        "title": "石桥琪树",
        "id": "3ff1c567-fdc9-4074-a407-5e924babb4c3"
    },
    {
        "poet": "智远",
        "content": [
            "滤水与龛灯，长长护有情。",
            "自从青草出，便不下阶行。",
            "北阙应无梦，南山旧有名。",
            "将何喻浮世，惟指浪沤轻。"
        ], times: 'tang',
        type: '',
        "title": "律僧",
        "id": "468989a5-0c33-488a-ab49-05d65c5444e0"
    },
    {
        "poet": "无闷",
        "content": [
            "折柳亭边手重携，江烟澹澹草萋萋。",
            "杜鹃不解离人意，更向落花枝上啼。"
        ], times: 'tang',
        type: '',
        "title": "暮春送人",
        "id": "bec8a074-2a1c-4859-a40e-24e878910fff"
    },
    {
        "poet": "无闷",
        "content": [
            "草堂无物伴身闲，惟有屏风枕簟间。",
            "本向他山求得石，却于石上看他山。"
        ], times: 'tang',
        type: '',
        "title": "寒林石屏",
        "id": "00a09c6e-99bd-4d5d-8bb5-a55d580673be"
    },
    {
        "poet": "尚志",
        "content": [
            "到来江上久，谁念旅游心。",
            "故国无秋信，隣家有暮砧。",
            "坐遥翻不睡，愁极却成吟。",
            "即恐髭连鬓，还爲白所侵。"
        ], times: 'tang',
        type: '',
        "title": "江上秋志",
        "id": "7a5c02f2-ba1a-4d02-938e-99c57e580258"
    },
    {
        "poet": "玄宝",
        "content": [
            "南北东西去，茫茫万古尘。",
            "关河无尽处，风雪有行人。",
            "险极山通蜀，平多地入秦。",
            "营营名利者，来往岂辞频。"
        ], times: 'tang',
        type: '',
        "title": "路",
        "id": "fada1a94-40e4-4c5a-a484-febb24eb2e78"
    },
    {
        "poet": "怀浦",
        "content": [
            "壮岁心难伏，师心伏岂难。",
            "寻常独在院，行坐不离坛。",
            "岳雪当禅暝，松声入咒寒。",
            "更因文字外，多把史书看。"
        ], times: 'tang',
        type: '',
        "title": "赠智舟三藏",
        "id": "0c2fd0f8-90e3-4790-94ba-7714cca5905d"
    },
    {
        "poet": "怀浦",
        "content": [
            "枕上角声微，离情未息机。",
            "梦回三楚寺，寒入五更衣。",
            "月没栖禽动，霜晴冻叶飞。",
            "自慙行役早，深与道相违。"
        ], times: 'tang',
        type: '',
        "title": "初冬旅舍早怀",
        "id": "63c10bec-1587-4264-9821-0c16864d5f01"
    },
    {
        "poet": "亚栖",
        "content": [
            "通神笔法得玄门，亲入长安谒至尊。",
            "莫怪出来多意气，草书曾悦圣明君。"
        ], times: 'tang',
        type: '',
        "title": "对御书后一绝",
        "id": "02f270a1-676f-4385-a33e-2d4b7db7be5e"
    },
    {
        "poet": "亚栖",
        "content": [
            "将知德行异寻常，每见持经在道场。",
            "欲识用心精洁处，一瓶秋水一炉香。"
        ], times: 'tang',
        type: '',
        "title": "题英禅师",
        "id": "dec2fee7-6e47-4f44-b57e-f3c4c40ceef5"
    },
    {
        "poet": "惟审",
        "content": [
            "一身无定处，万里独销魂。",
            "芳草迷归路，春衣滴泪痕。",
            "几时休旅食，向夜宿江村。",
            "欲识异乡苦，空山啼暮猨。"
        ], times: 'tang',
        type: '',
        "title": "别友人",
        "id": "5455b735-c6e9-4a0b-ba42-b9222d745bf9"
    },
    {
        "poet": "惟审",
        "content": [
            "捲帘清梦后，芳树引流莺。",
            "隔叶传春意，穿花送晓声。",
            "未调云路翼，空负桂枝情。",
            "莫尽关关兴，羇愁正厌生。"
        ], times: 'tang',
        type: '',
        "title": "赋得闻晓莺啼",
        "id": "011b8349-5bb4-4515-8c7c-15d806536c9d"
    },
    {
        "poet": "惟审",
        "content": [
            "生涯万事有苍苍，应任流萍便越乡。",
            "春水独行人渐远，故园归梦夜空长。",
            "一声隔浦猨啼处，数滴惊心泪满裳。",
            "不爲知音皆鲍叔，信谁江上去茫茫。"
        ], times: 'tang',
        type: '',
        "title": "春日旅怀呈知己",
        "id": "9d1b26f2-0a5d-4b77-80ee-91f44dead780"
    },
    {
        "poet": "慕幽",
        "content": [
            "去住知何处，空将一劒行。",
            "杀人虽取次，爲事爱公平。",
            "戟立嗔髭鬓，星流忿眼睛。",
            "晓来湘市说，拂曙别辽城。"
        ], times: 'tang',
        type: '',
        "title": "劒客",
        "id": "898882b9-127f-4f74-9b98-f5258036076e"
    },
    {
        "poet": "慕幽",
        "content": [
            "劳歌好自看，终久偶齐桓。",
            "五字若教易，一名争得难。",
            "侵窓红树老，荫砌雪花残。",
            "莫効齐僚属，东归翦钓竿。"
        ], times: 'tang',
        type: '',
        "title": "酬和友人见寄",
        "id": "eb994ba4-7e85-41f6-886f-95cb38771e7d"
    },
    {
        "poet": "慕幽",
        "content": [
            "家国各万里，同吟六七年。",
            "可堪随北雁，迢遰向南天。",
            "水共行人远，山将落日连。",
            "春淮有双鲤，莫忘尺书传。"
        ], times: 'tang',
        type: '',
        "title": "冬日淮上别文上人",
        "id": "495e2566-51a4-4aa0-ae50-8868e1942ddd"
    },
    {
        "poet": "慕幽",
        "content": [
            "今古凭君一赠行，几回折尽复重生。",
            "五株斜傍渊明宅，千树低垂太尉营。",
            "临水带烟藏翡翠，倚风兼雨宿流莺。",
            "隋皇隄畔依依在，曾惹当时歌吹声。"
        ], times: 'tang',
        type: '',
        "title": "柳",
        "id": "1379e014-4fd6-49dc-b247-f0da2f901ee2"
    },
    {
        "poet": "慕幽",
        "content": [
            "谁向兹来不恨生，声声都是断肠声。",
            "七千里外一家住，十二峰前独自行。",
            "瘴雨晚藏神女庙，蛮烟寒锁夜郎城。",
            "凭君且听哀吟好，会待青云道路平。"
        ], times: 'tang',
        type: '',
        "title": "三峡闻猨",
        "id": "27869dc6-5d63-42a1-879c-8f59d7cb8d13"
    },
    {
        "poet": "慕幽",
        "content": [
            "钟断危楼鸟不飞，荧荧何处最相宜。",
            "香然水寺僧开卷，笔写春帏客著诗。",
            "忽尔思多穿壁处，偶然心尽断缨时。",
            "孙康勤苦谁能念，少减馀光借与伊。"
        ], times: 'tang',
        type: '',
        "title": "灯",
        "id": "8a5c8257-7977-4e22-b1ae-0f9eeba6c10e"
    },
    {
        "poet": "释彪",
        "content": [
            "吾有一宝琴，价重双南金。",
            "刻作龙凤象，弹爲山水音。",
            "星从徽里发，风来弦上吟。",
            "锺期不可遇，谁辨曲中心。"
        ], times: 'tang',
        type: '',
        "title": "宝琴",
        "id": "2976c300-2c2e-4853-8603-bfe0feba7b6e"
    },
    {
        "poet": "法轮",
        "content": [
            "紫台宵漏竭，青门曙鼓通。",
            "轻霞照複道，徐吹转相风。",
            "玉鸾光万骑，金舆鬱五戎。",
            "鸣笳犹度阙，清跸尚喧宫。",
            "云旗乱陌紫，羽斾杂尘红。",
            "百城归北丽，两汉久惭雄。",
            "吾曹陋薄技，馀庆洽微躬。",
            "平原已起洛，印手亦还丰。",
            "得奉衣冠盛，仍观书轨同。",
            "犹言待封告，未忍向华嵩。"
        ], times: 'tang',
        type: '',
        "title": "观大驾出叙事寄怀",
        "id": "848877f9-a8d2-43eb-890d-ba7cbad2426a"
    },
    {
        "poet": "尚能",
        "content": [
            "所畜惟骚雅，兼之得固穷。",
            "望乡连北斗，听雨带西风。",
            "稼穑村坊远，烟波路迳通。",
            "冥搜清绝句，恰似有神功。"
        ], times: 'tang',
        type: '',
        "title": "中秋旅怀",
        "id": "102a90fd-ea23-4952-841e-ea1790ad20da"
    },
    {
        "poet": "尚能",
        "content": [
            "霜洲枫落尽，月馆竹生寒。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "7381d894-f04d-4e34-b9e1-ca73a9464ebd"
    },
    {
        "poet": "常雅",
        "content": [
            "苍苍古庙映林峦，漠漠烟霞覆古坛。",
            "精魄不知何处在，威风犹入浙江寒。"
        ], times: 'tang',
        type: '',
        "title": "题伍相庙",
        "id": "63b0385a-7165-484b-afcc-d827c4cd4223"
    },
    {
        "poet": "沧浩",
        "content": [
            "一坐西林寺，从来未下山。",
            "不因寻长者，无事到人间。",
            "宿雨愁爲客，寒花笑未还。",
            "空怀旧山月，童子诵经闲。"
        ], times: 'tang',
        type: '',
        "title": "怀旧山",
        "id": "1c650469-d210-4636-95ee-35d61db64c52"
    },
    {
        "poet": "若水",
        "content": [
            "石脉绽寒光，松根喷晓凉。",
            "注缾云母滑，漱齿茯苓香。",
            "野客偷煎茗，山僧借淨牀。",
            "安禅何所问，孤月在中央。"
        ], times: 'tang',
        type: '',
        "title": "题慧山泉",
        "id": "2798a0f7-37cc-4f0a-ab07-142f30060b4c"
    },
    {
        "poet": "文鉴",
        "content": [
            "瀛洲西望沃洲山，山在平湖缥缈间。",
            "常说使君千里马，至今龙迹尚堪攀。"
        ], times: 'tang',
        type: '',
        "title": "题马迹山",
        "id": "97c62642-6862-4ebd-b939-1b2073f2f24b"
    },
    {
        "poet": "慈恩寺沙门",
        "content": [
            "皇风扇祇树，至德茂禅林。",
            "仙华曜日彩，神旛曳远阴。",
            "绮殿笼霞影，飞阁出云心。",
            "细草希慈泽，恩光重更深。"
        ], times: 'tang',
        type: '',
        "title": "和御製游慈恩寺",
        "id": "8edb1c49-bcac-4f90-9b45-9aa8a9913ade"
    },
    {
        "poet": "水心寺僧",
        "content": [
            "嵯峨山上石，岁岁色长新。",
            "若使尽成宝，谁爲知己人。"
        ], times: 'tang',
        type: '',
        "title": "赠贾松先辈",
        "id": "d7b84a93-68f2-4417-9393-a8f9a829196e"
    },
    {
        "poet": "无名释",
        "content": [
            "火虐风饕水渍根，霜皴雪皱古苔痕。",
            "东风未肯随寒暑，又蘖清香与返魂。"
        ], times: 'tang',
        type: '',
        "title": "古梅",
        "id": "462a9b2c-c4cf-422f-838f-9f3565a84b35"
    },
    {
        "poet": "南唐失名僧",
        "content": [
            "徐徐东海出，渐渐上天衢。",
            "此夜一轮满，清光何处无。"
        ], times: 'tang',
        type: '',
        "title": "月",
        "id": "568c138d-8242-488f-bc93-400338a27dac"
    },
    {
        "poet": "吴越僧",
        "content": [
            "南有天台事可尊，孕灵含秀独超羣。",
            "重重曲涧侵危石，步步层岩踏碎云。",
            "金雀每从云里现，异香多向夜深闻。",
            "当知此界非凡界，一道幽奇各自分。"
        ], times: 'tang',
        type: '',
        "title": "武肃王有旨石桥设斋会进士一诗共六首 一",
        "id": "0b48cfab-7638-4dff-b054-f5feea86bb07"
    },
    {
        "poet": "吴越僧",
        "content": [
            "仙源佛窟有天台，今古嘉名遍九垓。",
            "石磴嵌空神匠出，瀑泉雄壮雨声来。",
            "景强偏感高僧上，地胜能令远思开。",
            "一等翘诚依此处，自然灵贶作梯媒。"
        ], times: 'tang',
        type: '',
        "title": "武肃王有旨石桥设斋会进士一诗共六首 二",
        "id": "026b6449-e74d-4bd0-a8f0-8b7a4ff7ffa0"
    },
    {
        "poet": "吴越僧",
        "content": [
            "智泉福海莫能逾，亲自王恩运睿谟。",
            "感现尽冥心境界，资持全固道根株。",
            "石梁低翥红鹦鹉，烟岭高翔碧鹧鸪。",
            "胜妙重重惟祷祝，永资军庶息灾虞。"
        ], times: 'tang',
        type: '',
        "title": "武肃王有旨石桥设斋会进士一诗共六首 三",
        "id": "c4d9400d-14e7-463f-83b0-701ee6123fc2"
    },
    {
        "poet": "吴越僧",
        "content": [
            "凌晨迎请倍精诚，亲散鲜花异处清。",
            "罗汉攀枝呈梵相，岩僧倚树现真形。",
            "神幡双出红霞动，宝塔全开白气生。",
            "都爲王心标意切，满空盈月瑞分明。"
        ], times: 'tang',
        type: '',
        "title": "武肃王有旨石桥设斋会进士一诗共六首 四",
        "id": "cc8f7407-9df6-4071-8799-86081d66ed98"
    },
    {
        "poet": "吴越僧",
        "content": [
            "幡花宝盖满青川，祈祷迎来圣半千。",
            "莫道胜缘无影响，须知嘉会有因缘。",
            "空中长似闻天乐，岩畔常疑有地仙。",
            "何必更寻兜率去，重重灵应事昭然。"
        ], times: 'tang',
        type: '',
        "title": "武肃王有旨石桥设斋会进士一诗共六首 五",
        "id": "9474841a-b631-4692-83f7-58e4d9f6bac4"
    },
    {
        "poet": "吴越僧",
        "content": [
            "登云步岭涉烟程，好景随心次第生。",
            "圣者已符祥瑞事，地灵全副祷祈情。",
            "洞深重叠拖云湿，滩浅潺湲漱水清。",
            "愿满事圆归去路，便风相送片帆轻。"
        ], times: 'tang',
        type: '',
        "title": "武肃王有旨石桥设斋会进士一诗共六首 六",
        "id": "5becd9b9-3fd4-4485-a2e8-115ceaffbc99"
    },
    {
        "poet": "唐末僧",
        "content": [
            "枕有思乡泪，门无问疾人。",
            "尘埋牀下履，风动架头巾。"
        ], times: 'tang',
        type: '',
        "title": "题户诗",
        "id": "006a07c2-01cc-4e9f-b94e-1857378337ec"
    },
    {
        "poet": "神迥",
        "content": [
            "鵶鸣东牖曙，草秀南湖春。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "f3c2f321-a0d3-48bd-a36c-02c4aba1de66"
    },
    {
        "poet": "可隆",
        "content": [
            "万般思后行，一失废前功。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "d51049d5-bcca-44ef-a38f-01aec94313c1"
    },
    {
        "poet": "尔鸟",
        "content": [
            "鲸目光烧半海红，鳌头浪蹙掀天白。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "0f8c2662-3ed0-440f-a89d-5d6f02ea9abf"
    },
    {
        "poet": "元础",
        "content": [
            "寺隔残潮去，採药过泉声。",
            "林塘秋半宿，风雨夜深来。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "1726123e-d3ac-4bee-8aab-03fdcb2d7a67"
    },
    {
        "poet": "悟清",
        "content": [
            "鸟归花影动，鱼没浪痕圆。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "d15a7252-5797-40a8-8a93-20cd9a617f5d"
    },
    {
        "poet": "契盈",
        "content": [
            "三千里外一条水，十二时中两度潮。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "4c4cb6ad-13cd-4da7-91f2-7adc70de3f1f"
    },
    {
        "poet": "淡然",
        "content": [
            "到处自凿井，不能饮常流。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "fd9858ca-7aaf-4f06-82f4-d10c7852f2ae"
    },
    {
        "poet": "庭实",
        "content": [
            "吟中双鬓白，笑里一生贫。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "aa0e89fd-8ab6-4ee4-8d61-8d423389866e"
    },
    {
        "poet": "知业",
        "content": [
            "接岸桥通何处路，倚栏人[是阿]谁家。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "a907660e-e1b4-4a04-b3f2-354cac81780a"
    },
    {
        "poet": "云容",
        "content": [
            "木末上明星。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "10002fb5-b269-4bf5-b1fd-c1b624915b57"
    },
    {
        "poet": "玄幽",
        "content": [
            "三万莲经三十春，半生不蹋院门尘。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "f708e169-9b50-47c6-b58d-5e2b29da7fa1"
    },
    {
        "poet": "志定",
        "content": [
            "惟有罇前今夜月，当时曾照堕楼人。",
            "梧桐叶老蝉声死，一夜洞庭波上风。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "bb0821f2-2099-4c6e-81f5-83820891699e"
    },
    {
        "poet": "灵准",
        "content": [
            "晴看汉水广，秋觉岘山高。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "c883641c-c4d9-4ea5-9307-db987330fa0f"
    },
    {
        "poet": "荆州僧",
        "content": [
            "犬熟护邻房。"
        ], times: 'tang',
        type: '',
        "title": "逸句",
        "id": "c968e274-ab29-4fc0-ab16-d4b1acef77c6"
    },
    {
        "poet": "司马承祯",
        "content": [
            "时既暮兮节欲春，山林寂兮怀幽人。",
            "登奇峰兮望白云，怅缅邈兮象欲纷。",
            "白云悠悠去不返，寒风飕飕吹日晚。",
            "不见其人谁与言，归坐弹琴思逾远。"
        ], times: 'tang',
        type: '',
        "title": "荅宋之问",
        "id": "2f2c78e6-76b6-4ae9-8845-4518df36967d"
    },
    {
        "poet": "张氲",
        "content": [
            "去岁无田种，今春乏酒材。",
            "从他花鸟笑，佯醉卧楼台。"
        ], times: 'tang',
        type: '',
        "title": "醉吟三首 一",
        "id": "afd8310a-2b65-40a3-88d0-adb26822917b"
    },
    {
        "poet": "张氲",
        "content": [
            "下调无人睬，高心又被瞋。",
            "不知时俗意，教我若爲人。"
        ], times: 'tang',
        type: '',
        "title": "醉吟三首 二",
        "id": "21c5f628-2276-4adb-8951-2f6283fb049e"
    },
    {
        "poet": "张氲",
        "content": [
            "入市非求利，过朝不爲名。",
            "有时随俗物，相伴且营营。"
        ], times: 'tang',
        type: '',
        "title": "醉吟三首 三",
        "id": "2283af39-ff3f-474e-9d69-7521b0ac958a"
    },
    {
        "poet": "司马退之",
        "content": [
            "不践名利道，始觉尘土腥。",
            "不味稻粱食，始觉精神清。",
            "罗浮奔走外，日月无短明。",
            "山瘦松亦劲，鹤老飞更轻。",
            "逍遥此中客，翠髮皆长生。",
            "草木多古色，鸡犬无新声。",
            "君有出俗志，不贪英雄名。",
            "傲然脱冠带，改换人间情。",
            "去矣丹霄路，向晓云冥冥。"
        ], times: 'tang',
        type: '',
        "title": "洗心",
        "id": "096601bd-576c-441c-a572-1b5b2ce14598"
    },
    {
        "poet": "裴翛然",
        "content": [
            "遮莫鼕鼕动，须倾满满杯。",
            "金吾如借问，但道玉山颓。"
        ], times: 'tang',
        type: '',
        "title": "夜醉卧街",
        "id": "926f4798-8d1b-4d11-bb9b-b981667832e5"
    },
    {
        "poet": "轩辕弥明",
        "content": [
            "祖龙开国尽遐荒，庙建唐尧镇此邦。",
            "山卷白云朝帝座，林疎红日列仙幢。",
            "巍巍圣蹟陵松峤，荡荡恩波洽桂江。",
            "瞻仰威灵共回首，紫霞深处锁轩窗。"
        ], times: 'tang',
        type: '',
        "title": "谒尧帝庙",
        "id": "aafc69a3-07c7-4347-8938-416bda2f482f"
    },
    {
        "poet": "陈寡言",
        "content": [
            "照水冰如鑑，扫雪玉爲尘。",
            "何须问今古，便是上皇人。"
        ], times: 'tang',
        type: '',
        "title": "山居 一",
        "id": "57dfb63c-4a91-4227-ad7a-c5e7ddaf0008"
    },
    {
        "poet": "陈寡言",
        "content": [
            "醉卧茅堂不闭关，觉来开眼见青山。",
            "松花落处宿猨在，麋鹿羣羣林际还。"
        ], times: 'tang',
        type: '',
        "title": "山居 二",
        "id": "714c780c-f630-42be-88d1-ceb90bae92e7"
    },
    {
        "poet": "陈寡言",
        "content": [
            "我本无形暂有形，偶来人世逐营营。",
            "轮迴债负今还毕，搔首翛然归上清。"
        ], times: 'tang',
        type: '',
        "title": "临化示弟子",
        "id": "2fe8eced-e7e0-4621-aaa7-4ace58739200"
    },
    {
        "poet": "李昇",
        "content": [
            "生在儒家遇太平，悬缨垂带布衣轻。",
            "谁能世路趋名利，臣事玉皇归上清。"
        ], times: 'tang',
        type: '',
        "title": "元白席上作",
        "id": "4988dee8-c0d1-46b4-953d-38384f7933d5"
    },
    {
        "poet": "范尧佐",
        "content": [
            "书，凭鴈，寄鱼。",
            "出王屋，入匡庐。",
            "文生益智，道著清虚。",
            "葛洪一万卷，惠子五车馀。",
            "银钩屈曲索靖，题桥司马相如。",
            "别后莫暌千里信，数封缄送到闲居。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "一字至七字诗 书",
        "id": "4a5163e2-e99f-43c1-8e1f-88d550fabc87"
    },
    {
        "poet": "徐灵府",
        "content": [
            "野性歌三乐，皇恩出九重。",
            "那烦紫宸命，远下白云峰。",
            "多媿书传鹤，深惭纸画龙。",
            "将何佐明主，甘老在岩松。"
        ], times: 'tang',
        type: '',
        "title": "言志献浙东廉访辞召",
        "id": "000c1478-af14-4ddd-b0b6-6a60eb367e7f"
    },
    {
        "poet": "徐灵府",
        "content": [
            "寂寂凝神太极初，无心应物等空虚。",
            "性修自性非求得，欲识真人祗是渠。"
        ], times: 'tang',
        type: '',
        "title": "自咏二首 一",
        "id": "cf467a58-45e1-42b7-8bec-e6db8ed049b9"
    },
    {
        "poet": "徐灵府",
        "content": [
            "学道全真在此生，何须待死更求生。",
            "今生不了无生理，纵复生知那处生。"
        ], times: 'tang',
        type: '',
        "title": "自咏二首 二",
        "id": "5ffa103a-c0a2-4cdc-a558-fc9eb861c60e"
    },
    {
        "poet": "吴子来",
        "content": [
            "终日草堂间，清风常往还。",
            "耳无尘事扰，心有翫云闲。",
            "对酒惟思月，餐松不厌山。",
            "时时吟内景，自合驻童颜。"
        ], times: 'tang',
        type: '',
        "title": "留观中诗二首 一",
        "id": "fb8797cf-0bf8-4914-99ac-fc31dfc6170a"
    },
    {
        "poet": "吴子来",
        "content": [
            "此生此物当生涯，白石青松便是家。",
            "对月卧云如野鹿，时时买酒醉烟霞。"
        ], times: 'tang',
        type: '',
        "title": "留观中诗二首 二",
        "id": "8e783367-449b-4b65-8c47-dd2061bbca24"
    },
    {
        "poet": "吴筠",
        "content": [
            "啓册观往载，摇怀考今情。",
            "终古已寂寂，举世何营营。",
            "悟彼衆仙妙，超然含至精。",
            "凝神契冲玄，化服凌太清。",
            "心同宇宙广，体合云霞轻。",
            "翔风吹羽盖，庆霄拂霓旌。",
            "龙驾朝紫微，后天保令名。",
            "岂如寰中士，轩冕矜蹔荣。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 一",
        "id": "15310db9-e651-401d-9ff0-c9fd6112c67f"
    },
    {
        "poet": "吴筠",
        "content": [
            "鸾凤栖瑶林，鵰鹗集平楚。",
            "饮啄本殊好，翱翔终异所。",
            "吾方遗諠嚣，立节慕高举。",
            "解兹区中恋，结彼霄外侣。",
            "谁谓天路遐，感通自无阻。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 二",
        "id": "ed5e3c07-5cb6-4dd9-a326-66238e611261"
    },
    {
        "poet": "吴筠",
        "content": [
            "愍俗从迁谢，寻仙去沦没。",
            "三元有真人，与我生道骨。",
            "凌晨吸丹景，入夜饮黄月。",
            "百关弥调畅，方寸益清越。",
            "栖神合虚无，洞览周恍惚。",
            "不觉随玉皇，焚香诣金阙。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 三",
        "id": "dfd38f3b-0634-483c-b5a8-37b3ffbadede"
    },
    {
        "poet": "吴筠",
        "content": [
            "西龟初定籙，东华已校名。",
            "三官无遗谴，七祖升云軿。",
            "体妙尘累隔，心微玄化幷。",
            "一朝出天地，亿载犹童婴。",
            "使我齐浩劫，萧萧宴玉清。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 四",
        "id": "c643f801-9491-407a-b2e1-00445bcab550"
    },
    {
        "poet": "吴筠",
        "content": [
            "怡神在灵府，皎皎含清澄。",
            "仙经不吾欺，轻举信有徵。",
            "畴昔希道念，而今果天矜。",
            "岂非阴功著，乃致白日升。",
            "焉用过洞府，吾其越朱陵。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 五",
        "id": "2094ffd2-5887-46e2-8e66-e6625cbf927b"
    },
    {
        "poet": "吴筠",
        "content": [
            "高真诚寥邈，道合不我遗。",
            "孰谓姑射远，神人可同嬉。",
            "结驾从之游，飘飘出天垂。",
            "不理人自化，神凝物无疵。",
            "因知至精感，足以和四时。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 六",
        "id": "27666e82-2f90-4063-bbf5-8422f6b4bb08"
    },
    {
        "poet": "吴筠",
        "content": [
            "碧海广无际，三山高不极。",
            "金台罗中天，羽客恣游息。",
            "霞液朝可饮，虹芝晚堪食。",
            "啸歌自忘心，腾举宁假翼。",
            "保寿同三光，安能纪千亿。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 七",
        "id": "b685f8e9-e58d-4540-8534-c92b0140c88c"
    },
    {
        "poet": "吴筠",
        "content": [
            "将过太帝宫，蹔诣扶桑处。",
            "真童已相迓，爲我清宿雾。",
            "海若宁洪涛，羲和止奔驭。",
            "五云结层阁，八景动飞舆。",
            "青霞正可挹，丹椹时一遇。",
            "留我宴玉堂，归轩不令遽。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 八",
        "id": "d957d9ea-039b-4085-9e5f-b29d3989ca04"
    },
    {
        "poet": "吴筠",
        "content": [
            "欲超洞阳界，试鉴丹极表。",
            "赤帝跃火龙，炎官控朱鸟。",
            "导我升绦府，长躯出天杪。",
            "阳灵赫重晖，四达何皎皎。",
            "爲尔流飘风，羣生遂无夭。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 九",
        "id": "9e583b03-22b0-4e73-8280-3bee5a1691aa"
    },
    {
        "poet": "吴筠",
        "content": [
            "予因诣金母，飞盖超西极。",
            "遂入素中天，停轮太濛侧。",
            "若华拂流影，不使白日匿。",
            "倾曦复亭午，六合无暝色。",
            "道化随感迁，此理谁能测。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十",
        "id": "147447ae-84f4-4e35-93fc-be11baf0cc14"
    },
    {
        "poet": "吴筠",
        "content": [
            "九龙何蜿蜿，载我升云纲。",
            "临睨怀旧国，风尘混苍茫。",
            "依依远人寰，去去迩帝乡。",
            "上超星辰纪，下视日月光。",
            "倏已过太微，天居焕煌煌。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十一",
        "id": "daee03d9-8763-485c-a1bb-9b82b3852adc"
    },
    {
        "poet": "吴筠",
        "content": [
            "停骖太仪侧，整服金阙前。",
            "肃肃承上帝，锵锵会羣仙。",
            "鸿鑪发灵香，广庑张钧天。",
            "玉醴洽中座，霞膏充四筵。",
            "良期无终极，俛仰移亿年。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十二",
        "id": "6280b2e3-2db5-47c0-9e99-b4ba884cf186"
    },
    {
        "poet": "吴筠",
        "content": [
            "峻朗妙门闢，澄微真鉴通。",
            "琼林九霞上，金阁三天中。",
            "飞虬跃庆云，翔鹤抟灵风。",
            "鬱彼玉京会，仙期六合同。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十三",
        "id": "e66b1f36-80f3-4644-8300-ada2bb3c6c21"
    },
    {
        "poet": "吴筠",
        "content": [
            "予昇至阳元，欲憩明霞馆。",
            "飘飘琼轮举，晔晔金景散。",
            "结虚成万有，高妙咸可翫。",
            "玉山鬱嵯峨，琅海杳无岸。",
            "蹔赏过千椿，遐龄谁复算。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十四",
        "id": "b79655c8-6a3a-49f5-8762-eac776699cfc"
    },
    {
        "poet": "吴筠",
        "content": [
            "招携紫阳友，合宴玉清台。",
            "排景羽衣振，浮空云驾来。",
            "灵旛七曜动，琼障九光开。",
            "凤舞龙璈奏，虬轩殊未迴。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十五",
        "id": "b715f4a7-3866-4117-9f49-e86e3a772c15"
    },
    {
        "poet": "吴筠",
        "content": [
            "高升紫极上，宴此玄都岑。",
            "玉藻散奇香，琼柯流雅音。",
            "灵风生太漠，习习吹人襟。",
            "体混希微广，神凝空洞深。",
            "萧然宇宙外，自得乾坤心。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十六",
        "id": "2decc867-c816-440e-bb41-eab42e1da742"
    },
    {
        "poet": "吴筠",
        "content": [
            "晨登千仞岭，俯瞰四人居。",
            "原野间城邑，山河分里闾。",
            "眇彼埃尘中，争奔声利途。",
            "百龄宠辱尽，万事皆爲虚。",
            "自昔无成功，安能与尔俱。",
            "将期驾云景，超迹升天衢。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十七",
        "id": "3b2f6a50-e1d9-485f-839b-ca4b08536037"
    },
    {
        "poet": "吴筠",
        "content": [
            "骨鍊体弥清，鉴明尘已绝。",
            "恬夷宇宙泰，焕朗天光彻。",
            "羽服参烟霄，童颜皎冰雪。",
            "隐符千魔骇，鸣玉万帝悦。",
            "遂使区宇中，祅气永沦灭。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十八",
        "id": "213e900e-f90f-4242-b128-7dba7d8d5856"
    },
    {
        "poet": "吴筠",
        "content": [
            "朝逾弱水北，夕憩锺山顶。",
            "颛顼清玄宫，禺强扫幽境。",
            "烛龙发神曜，阴野弥焕炳。",
            "导达三气和，驱除六天静。",
            "玉楼互相晖，烟客何秀頴。",
            "一举流霞津，千年在俄倾。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 十九",
        "id": "7cd8d142-d6e9-4b89-91d9-449db7c2fb9d"
    },
    {
        "poet": "吴筠",
        "content": [
            "扬盖造辰极，乘烟游阆风。",
            "上元降玉闼，王母开琳宫。",
            "天人何济济，高会碧堂中。",
            "列侍奏云歌，真音满太空。",
            "千年紫柰熟，四劫灵瓜丰。",
            "斯乐异荒讌，陶陶殊未终。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 二十",
        "id": "421d2289-e00e-47df-9d7c-844bb2e9effb"
    },
    {
        "poet": "吴筠",
        "content": [
            "整驾辞五岳，排烟凌九霄。",
            "纷然太虚中，羽斾更相招。",
            "且盼蓬壶近，谁言崑阆遥。",
            "悠悠竟安适，仰赴三天朝。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 二十一",
        "id": "6d3a3e06-bd9a-4c91-bf97-46cbe62b4062"
    },
    {
        "poet": "吴筠",
        "content": [
            "予招三清友，逈出九天上。",
            "挠挑绝漠中，差池遥相望。",
            "大空含常明，八外无隐障。",
            "鸾凤有逸翮，泠然恣飘颺。",
            "寥寥唯玄虚，至乐在神王。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 二十二",
        "id": "073a99d4-de47-4f98-b79a-70ed2cd01d09"
    },
    {
        "poet": "吴筠",
        "content": [
            "纵身太霞上，眇眇虚中浮。",
            "八威先啓行，五老同我游。",
            "灵景何灼灼，祥风正寥寥。",
            "啸歌振长空，逸响清且柔。",
            "遨嬉无迹赏，顾眄皆真俦。",
            "不疾而自速，万天俄已周。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 二十三",
        "id": "5850dcae-3d06-4cfd-9a5c-524185befa83"
    },
    {
        "poet": "吴筠",
        "content": [
            "返视太初先，与道冥至一。",
            "空洞凝真精，乃爲虚中实。",
            "变通有常性，合散无定质。",
            "不行迅飞电，隐曜光白日。",
            "玄栖忘玄深，无得固无失。"
        ], times: 'tang',
        type: '',
        "title": "游仙二十四首 二十四",
        "id": "bf100d0d-452c-4da2-ac62-fd7bdf892509"
    },
    {
        "poet": "吴筠",
        "content": [
            "圣人重周济，明道欲救时。",
            "孔席不暇暖，墨突何尝缁。",
            "兴言振颓纲，将以有所维。",
            "君臣恣淫惑，风俗日凋衰。",
            "三代业遽陨，七雄遂交驰。",
            "庶物坠涂炭，区中若棼丝。",
            "秦皇燎儒术，方册靡孑遗。",
            "大汉历五叶，斯文复崇推。",
            "乃验经籍道，与世同屯夷。",
            "弛张固天意，设教安能持。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 一",
        "id": "8c772d71-c4ec-43f1-8275-d5b912caae7d"
    },
    {
        "poet": "吴筠",
        "content": [
            "兴亡道之运，否泰理所全。",
            "奈何淳古风，既往不复旋。",
            "三皇已散朴，五帝初尚贤。",
            "王业与霸功，浮僞日以宣。",
            "忠诚及狙诈，殽混安可甄。",
            "馀智入九霄，守愚沦重泉。",
            "永怀巢居时，感涕徒泫然。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 二",
        "id": "9e35c5f3-7a34-4bfa-9e81-ab44b5bc3352"
    },
    {
        "poet": "吴筠",
        "content": [
            "栋宇代巢穴，其来自三皇。",
            "迹生固爲累，经始增百王。",
            "瑶台既灭夏，琼室复陨汤。",
            "覆车世不悟，秦氏兴阿房。",
            "继踵迷反正，汉家崇建章。",
            "力役弊万人，瓌奇殚八方。",
            "徇志仍未极，促龄已云亡。",
            "侈靡竟何在，荆榛生庙堂。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 三",
        "id": "c72cfcd3-37dc-45eb-b6b2-f30773bca753"
    },
    {
        "poet": "吴筠",
        "content": [
            "闲居览前载，恻彼商与秦。",
            "所残必忠良，所宝皆凶嚚。",
            "昵谀方自圣，不悟祸灭身。",
            "箕子作周辅，孙通爲汉臣。",
            "洪范及礼仪，后王用经纶。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 四",
        "id": "5a33718c-bb81-4e66-9a74-3e0b03ca7954"
    },
    {
        "poet": "吴筠",
        "content": [
            "吾观采苓什，复感青蝇诗。",
            "谗佞乱忠孝，古今同所悲。",
            "姦邪起狡猾，骨肉相残夷。",
            "汉储殒江充，晋嗣灭骊姬。",
            "天性犹可间，君臣固其宜。",
            "子胥烹吴鼎，文种断越铍。",
            "屈原沉湘流，厥戚咸自贻。",
            "何不若范蠡，扁舟无还期。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 五",
        "id": "5fc05249-878f-4dc4-ab18-e570d6af233f"
    },
    {
        "poet": "吴筠",
        "content": [
            "尝稽真仙道，清寂祛衆烦。",
            "秦皇及汉武，焉得游其藩。",
            "情扰万机屑，位骄四海尊。",
            "既欲先宇宙，仍规后乾坤。",
            "崇高与久远，物莫能两存。",
            "矧乃恣所慾，荒淫伐灵根。",
            "金膏恃延期，玉色复动魂。",
            "征战穷外域，杀伤被中原。",
            "天鉴谅难诬，神理不可谖。",
            "安期返蓬莱，王母还崑崙。",
            "异术终莫告，悲哉竟何言。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 六",
        "id": "7c1e3717-8172-4eef-8b16-e88e92acb695"
    },
    {
        "poet": "吴筠",
        "content": [
            "鲁侯祈政术，尼父从弃捐。",
            "汉主思英才，贾生被排迁。",
            "始皇重韩子，及覩乃不全。",
            "武帝爱相如，既徵复忘贤。",
            "贵远世咸尔，贱今理共然。",
            "方知古来主，难以効当年。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 七",
        "id": "bb90ae08-1016-4ef8-8b74-277ca5e5bd29"
    },
    {
        "poet": "吴筠",
        "content": [
            "食其昔未偶，落魄爲狂生。",
            "一朝君臣契，雄辩何纵横。",
            "运筹康汉业，凭轼下齐城。",
            "既以智所达，还爲智所烹。",
            "岂若终贫贱，酣歌本无营。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 八",
        "id": "2f5031a8-03c2-4db1-9873-baad3d385c0d"
    },
    {
        "poet": "吴筠",
        "content": [
            "晁错抱远策，爲君纳良规。",
            "削彼诸侯权，永用得所宜。",
            "姦臣负旧隙，乘衅谋相危。",
            "世主竟不辨，身戮宗且夷。",
            "汉景称钦明，滥罚犹如斯。",
            "比干与龙逢，残害何足悲。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 九",
        "id": "559febf1-d86a-4a79-a229-fef97f893569"
    },
    {
        "poet": "吴筠",
        "content": [
            "绦侯成大绩，赏厚位仍尊。",
            "一朝对狱吏，荣辱安可论。",
            "苏生佩六印，奕奕爲殃源。",
            "主父食五鼎，昭昭成祸根。",
            "李斯佐二辟，巨衅锺其门。",
            "霍孟翼三后，伊戚及后昆。",
            "天人忌盈满，兹理固永存。",
            "方知得意者，何必乘朱轮。",
            "灭景栖远壑，弦歌对清樽。",
            "二疏返海滨，蒋诩归林园。",
            "萧洒去物累，此谋诚足敦。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 十",
        "id": "9a6a1564-9493-4099-97bd-095930cd512e"
    },
    {
        "poet": "吴筠",
        "content": [
            "至人顺通塞，委命固无疵。",
            "吾观太史公，可谓识道规。",
            "留滞焉足愤，感怀殄生涯。",
            "吾歎龚夫子，秉义确不移。",
            "晦迹一何晚，天年夭当时。",
            "薰膏自销铄，楚老空馀悲。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 十一",
        "id": "6e335f46-51ea-4d63-ad64-c22ae3f27482"
    },
    {
        "poet": "吴筠",
        "content": [
            "达者贵量力，至人尚知几。",
            "京房洞幽赞，神奥咸发挥。",
            "如何嫉元恶，不悟祸所归。",
            "谋物闇谋己，谁言尔精微。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 十二",
        "id": "8bfb388c-b6d2-4ad2-b512-89a916d204d3"
    },
    {
        "poet": "吴筠",
        "content": [
            "玄元明知止，大雅尚保躬。",
            "茂先洽闻者，幽赜咸该通。",
            "弱年赋鹪鹩，可谓达养蒙。",
            "晚节希鸾鹄，长飞戾曾穹。",
            "知进不知退，遂令其道穷。",
            "伊昔辨福初，胡爲迷祸终。",
            "方验嘉遁客，永贞天壤同。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 十三",
        "id": "b001c8f1-bc31-4ea1-9570-e04afed2f6d6"
    },
    {
        "poet": "吴筠",
        "content": [
            "圣人垂大训，奥义不苟设。",
            "天道殃顽凶，神明祐懿哲。",
            "斯言犹影响，安得复迴穴。",
            "鲧瞍诞英睿，唐虞育昏孽。",
            "盗跖何延期，颜生乃短折。",
            "鲁隐全克让，祸机遂潜结。",
            "楚穆肆巨逆，福柄奚赫烈。",
            "田常弑其主，祚国久罔缺。",
            "管仲存霸功，世祖成诡说。",
            "汉氏方版荡，羣阉恣邪谲。",
            "謇謇陈蕃徒，孜孜抗忠节。",
            "誓期区宇静，爰使凶丑绝。",
            "谋协事靡从，俄而反诛灭。",
            "古来若兹类，纷扰难尽列。",
            "道遐理微茫，谁爲我昭晰。",
            "吾将询上帝，寥廓讵跻彻。",
            "已矣勿用言，忘怀庶自悦。"
        ], times: 'tang',
        type: '',
        "title": "览古十四首 十四",
        "id": "84c4f194-1eac-46bc-8926-e9e8a17594ea"
    },
    {
        "poet": "吴筠",
        "content": [
            "衆仙仰灵范，肃驾朝神宗。",
            "金景相照曜，逶迤升太空。",
            "七玄已高飞，火鍊生珠宫。",
            "馀庆逮天壤，平和王道融。",
            "八威清游气，十绝舞祥风。",
            "使我跻阳源，其来自阴功。",
            "逍遥太霞上，真鉴靡不通。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 一",
        "id": "cd73612c-aa92-4796-91ec-ba034d26081f"
    },
    {
        "poet": "吴筠",
        "content": [
            "逸辔登紫清，乘光迈奔电。",
            "阆风隔三天，俯视犹可见。",
            "玉闼摽敞朗，琼林鬱葱蒨。",
            "自非挺金骨，焉得谐夙愿。",
            "真朋何森森，合景恣游宴。",
            "良会忘淹留，千龄纔一眄。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 二",
        "id": "775c0ac7-9838-4add-aa2a-15b7b088c778"
    },
    {
        "poet": "吴筠",
        "content": [
            "三宫发明景，朗照同鬱仪。",
            "纷然驰飙歘，上釆空清蕤。",
            "令我洞金色，后天耀琼姿。",
            "心协太虚静，寥寥竟何思。",
            "玄中有至乐，淡泊终无爲。",
            "但与正真友，飘颻散遨嬉。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 三",
        "id": "411bc735-9cb8-4840-b61a-feec24121f6d"
    },
    {
        "poet": "吴筠",
        "content": [
            "禀化凝正气，鍊形爲真仙。",
            "忘心符元宗，返本协自然。",
            "帝一集绦宫，流光出丹玄。",
            "元英与桃君，朗咏长生篇。",
            "六府焕明霞，百关罗紫烟。",
            "飙车涉寥廓，靡靡乘景迁。",
            "不觉云路远，斯须游万天。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 四",
        "id": "2b829150-d577-48a6-9093-75a51558ae14"
    },
    {
        "poet": "吴筠",
        "content": [
            "扶桑诞初景，羽盖凌晨霞。",
            "倏歘造西域，嬉游金母家。",
            "碧津湛洪源，灼烁敷荷花。",
            "煌煌青琳宫，粲粲列玉华。",
            "真气溢绦府，自然思无邪。",
            "俯矜区中士，夭浊良可嗟。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 五",
        "id": "baefb1bb-b0de-476b-85ab-c67bc5007d91"
    },
    {
        "poet": "吴筠",
        "content": [
            "琼台劫万仞，孤映大罗表。",
            "常有三素云，凝光自飞绕。",
            "羽幢泛明霞，升降何缥缈。",
            "鸾凤吹雅音，栖翔绦林标。",
            "玉虚无昼夜，灵景何皎皎。",
            "一覩太上京，方知衆天小。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 六",
        "id": "6fc0c432-41e3-4d28-9ea6-c2b44100364a"
    },
    {
        "poet": "吴筠",
        "content": [
            "灼灼青华林，灵风振琼柯。",
            "三光无冬春，一气清且和。",
            "迴首迩结灵，倾眸亲曜罗。",
            "豁落制六天，流铃威百魔。",
            "緜緜庆不极，谁谓椿龄多。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 七",
        "id": "053edf34-23b5-454f-9221-130fe6d50ac5"
    },
    {
        "poet": "吴筠",
        "content": [
            "高情无侈靡，遇物生华光。",
            "至乐无箫歌，金玉音琅琅。",
            "或登明真台，宴此羽景堂。",
            "杳霭结宝云，霏微散灵香。",
            "天人诚遐旷，欢泰不可量。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 八",
        "id": "fb4b2d7b-1327-4300-8dd7-7857ae619dd4"
    },
    {
        "poet": "吴筠",
        "content": [
            "爰从太微上，肆觐虚皇尊。",
            "腾我八景舆，威迟入天门。",
            "既登玉宸庭，肃肃仰紫轩。",
            "敢问龙汉末，如何闢乾坤。",
            "怡然辍云璈，告我希夷言。",
            "幸闻至精理，方见造化源。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 九",
        "id": "9a09d87a-ba13-4a0f-9ef2-396a987f222b"
    },
    {
        "poet": "吴筠",
        "content": [
            "二气播万有，化机无停轮。",
            "而我操其端，乃能出陶钧。",
            "寥寥大漠上，所遇皆清真。",
            "澄莹含元和，气同自相亲。",
            "绦树结丹实，紫霞流碧津。",
            "以兹保童婴，永用超形神。"
        ], times: 'tang',
        type: '',
        "title": "步虚词十首 十",
        "id": "a97f541a-39b9-486b-b962-d6b05303c43f"
    },
    {
        "poet": "吴筠",
        "content": [
            "此山镇京口，逈出沧海湄。",
            "跻览何所见，茫茫潮汐驰。",
            "云生蓬莱岛，日出扶桑枝。",
            "万里混一色，焉能分两仪。",
            "愿言策烟驾，缥缈寻安期。",
            "挥手谢人境，吾将从此辞。"
        ], times: 'tang',
        type: '',
        "title": "登北固山望海",
        "id": "865a0bf9-b994-4ce1-ba27-d1bbfc599c3a"
    },
    {
        "poet": "吴筠",
        "content": [
            "至乐本太一，幽琴和乾坤。",
            "郑声久乱雅，此道稀能尊。",
            "吾见尹仙翁，伯牙今复存。",
            "衆人乘其流，夫子达其源。",
            "在山峻峰峙，在水洪涛奔。",
            "都忘迩城阙，但觉清心魂。",
            "代乏识微者，幽音谁与论。"
        ], times: 'tang',
        type: '',
        "title": "听尹鍊师弹琴",
        "id": "2f16de20-4d22-47ea-8602-467351731f10"
    },
    {
        "poet": "吴筠",
        "content": [
            "世人负一美，未肯甘陆沉。",
            "独抱匡济器，能怀真隐心。",
            "结庐迩城郭，及到云木深。",
            "灭迹慕颍阳，忘机同汉阴。",
            "啓户面白水，凭轩对苍岑。",
            "但歌考槃诗，不学梁父吟。",
            "兹道我所适，感君齐素襟。",
            "勗哉龚夫子，勿使嚣尘侵。"
        ], times: 'tang',
        type: '',
        "title": "题龚山人草堂",
        "id": "0160b6eb-58f0-4b17-95ae-31ff6dce6265"
    },
    {
        "poet": "吴筠",
        "content": [
            "彭蠡隐深翠，沧波照芙蓉。",
            "日初金光满，景落黛色浓。",
            "云外听猨鸟，烟中见杉松。",
            "自然符幽情，潇洒惬所从。",
            "整策务探讨，嬉游任从容。",
            "玉膏正滴沥，瑶草多䒠茸。",
            "羽人栖层崖，道合乃一逢。",
            "挥手欲轻举，爲余扣琼钟。",
            "空香清人心，正气信有宗。",
            "永用谢物累，吾将乘鸾龙。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "游庐山五老峰",
        "id": "c309e188-c4dc-4df1-8130-7d42c42f4c00"
    },
    {
        "poet": "吴筠",
        "content": [
            "百川灌彭蠡，秋水方浩浩。",
            "九派混东流，朝宗合天沼。",
            "写心陟云峰，纵目还缥缈。",
            "宛转衆浦分，差池羣山绕。",
            "江妃弄明霞，彷彿呈窈窕。",
            "而我临长风，飘然欲腾矫。",
            "昔怀沧洲兴，斯志果已绍。",
            "焉得忘机人，相从洽鱼鸟。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "登庐山东峰观九江合彭蠡湖",
        "id": "8b65e9b1-3c1c-47a2-a4a2-ccc418f1ae5d"
    },
    {
        "poet": "吴筠",
        "content": [
            "炎精既失御，宇内爲三分。",
            "吴王霸荆越，建都长江滨。",
            "爰资股肱力，以静淮海民。",
            "魏后欲济师，临流遽旋军。",
            "岂惟限天堑，所忌在有人。",
            "惜哉归命侯，淫虐败前勳。",
            "衔璧入洛阳，委躬爲晋臣。",
            "无何覆宗社，爲尔含悲辛。",
            "俄及永嘉末，中原塞胡尘。",
            "五马浮渡江，一龙跃天津。",
            "此时成大业，实赖贤缙绅。",
            "闢土虽未远，规模亦振振。",
            "谢公佐王室，仗节扫僞秦。",
            "谁爲吴兵孱，用之在有伦。",
            "荏苒宋齐末，斯须变梁陈。",
            "绵历已六代，兴亡互纷纶。",
            "在德不在险，成败良有因。",
            "高堞复于隍，广殿摧于榛。",
            "王风久泯灭，胜气犹氤氲。",
            "皇家一区域，玄化通无垠。",
            "常言宇宙泰，忽遘云雷屯。",
            "极目梁宋郊，茫茫晦妖氛。",
            "安得倚天劒，斩兹横海鳞。",
            "徘徊江山暮，感激爲谁申。"
        ],
        "tags": [
            "长江"
        ], times: 'tang',
        type: '',
        "title": "建业怀古",
        "id": "995a5b70-d807-44c4-bf29-f98ede5fb7f8"
    },
    {
        "poet": "吴筠",
        "content": [
            "祇召出江国，路傍旌古坟。",
            "伯桃葬角哀，墓近荆将军。",
            "神道不相得，称兵解其纷。",
            "幽明信难知，胜负理莫分。",
            "长呼遂刎颈，此节古未闻。",
            "两贤结情爱，骨肉何足云。",
            "感子初併粮，我心正氛氲。",
            "迟迴驻征骑，不觉空林醺。"
        ], times: 'tang',
        type: '',
        "title": "经羊角哀墓作",
        "id": "5b47ac94-7d04-4104-b2dd-101e3ed99d2f"
    },
    {
        "poet": "吴筠",
        "content": [
            "举帆遇风劲，逸势如飞奔。",
            "缥缈凌烟波，崩腾走川原。",
            "两山夹沧江，豁尔开天门。",
            "须臾轻舟远，想象孤屿存。",
            "归路日已近，怡然慰心魂。",
            "所经多奇趣，待与吾友论。",
            "一日如三秋，相思意弥敦。"
        ],
        "tags": [
            "天门山"
        ], times: 'tang',
        type: '',
        "title": "过天门山怀友",
        "id": "1422a3b8-f6db-44e5-a842-3a1c44359b59"
    },
    {
        "poet": "吴筠",
        "content": [
            "浇风久成俗，真隐不可求。",
            "何悟非所冀，得君在扁舟。",
            "目击道已存，一笑遂忘言。",
            "况观绝交书，兼覩箴隐文。"
        ], times: 'tang',
        type: '',
        "title": "舟中遇柳伯存归潜山因有此赠 一",
        "id": "da7f5880-f3e4-4d14-94c3-9051c847cfae"
    },
    {
        "poet": "吴筠",
        "content": [
            "见君浩然心，视世如浮空。",
            "君归潜山曲，我复庐山中。",
            "形间心不隔，谁能嗟异同。",
            "他日或相访，无辞驭冷风。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "舟中遇柳伯存归潜山因有此赠 二",
        "id": "a24fe613-0c93-4256-b0b4-7d85ef1359e2"
    },
    {
        "poet": "吴筠",
        "content": [
            "榜人识江路，挂席从宵征。",
            "莫辨洲渚状，但闻风波惊。",
            "阴云正飘颻，落月无光晶。",
            "岂不畏艰险，所凭在忠诚。",
            "何时达遥夜，伫见初日明。"
        ], times: 'tang',
        type: '',
        "title": "舟中夜行",
        "id": "1113e339-6271-481a-9f5c-8514d36134e9"
    },
    {
        "poet": "吴筠",
        "content": [
            "夜舟达湖口，渐近庐山侧。",
            "高高标横天，隐隐何峻极。",
            "石镜啓晨晖，罏烟凝寒色。",
            "旅泊将休暇，归心已隮陟。",
            "虚名久爲累，使我辞逸域。",
            "良愿道不违，幽襟果兹得。",
            "故人在云峤，乃复同晏息。",
            "鸿飞入青冥，虞氏罢缯弋。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "晚到湖口见庐山作呈诸故人",
        "id": "60c998ab-04ca-412c-98fc-f7e128be9340"
    },
    {
        "poet": "吴筠",
        "content": [
            "应龙迁南方，霪雨备江干。",
            "俯望失平陆，仰瞻隐崇峦。",
            "阴风敛暄气，残月凄已寒。",
            "时鸟戢好音，衆芳亦微残。",
            "万流注江湖，日夜增波澜。",
            "数君旷不接，悄然无与欢。",
            "对酒聊自娱，援琴爲谁弹。",
            "弹爲愁霖引，曲罢仍永歎。",
            "此歎因感物，谁能识其端。",
            "写怀寄同心，词极意未殚。"
        ], times: 'tang',
        type: '',
        "title": "苦春霖作寄友",
        "id": "a5b74e99-e532-4bd3-b382-643ee57f9ea1"
    },
    {
        "poet": "吴筠",
        "content": [
            "明哲良罕遇，遇君輙思齐。",
            "挺生著天爵，自可析人珪。",
            "河洛初沸腾，方期扫虹霓。",
            "时命竟未合，安能亲鼓鼙。",
            "从此罢飞凫，投簪辞割鸡。",
            "驱车适南土，忠孝两不暌。",
            "庐岳镇江介，于焉惬林栖。",
            "入门披綵服，出谷杖红藜。",
            "隐令旧闾里，而今复成跻。",
            "郑公解簪绂，华萼曜松谿。",
            "贤哉苟徵君，灭迹爲圃畦。",
            "顾已成非薄，忝兹忘筌蹄。",
            "相观对绿樽，逸思凌丹梯。",
            "道泰我长往，时清君勿迷。",
            "王孙且无归，芳草正萋萋。"
        ],
        "tags": [
            "庐山"
        ], times: 'tang',
        type: '',
        "title": "酬叶县刘明府避地庐山言怀诒郑录事昆季苟尊师兼见赠之",
        "id": "a28d04d1-9f9b-492e-8f1f-2d70542ffa27"
    },
    {
        "poet": "吴筠",
        "content": [
            "玄元九仙主，道冠三气初。",
            "应物方佐命，栖真亦归居。",
            "贻篇训终古，驾景还太虚。",
            "孔父歎犹龙，谁能知所如。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 混元皇帝",
        "id": "1b3b94e4-5b5b-4577-8a4c-9b7278518111"
    },
    {
        "poet": "吴筠",
        "content": [
            "广成卧云岫，缅邈逾千龄。",
            "轩辕来顺风，问道修神形。",
            "至言发玄理，告以从杳冥。",
            "三光入无穷，寂默返太宁。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 广成子",
        "id": "815fbf8d-d9ee-4abe-846d-52d9ab730177"
    },
    {
        "poet": "吴筠",
        "content": [
            "大名贤所尚，宝位圣所珍。",
            "皎皎许仲武，遗之若纤尘。",
            "弃瓢箕山下，洗耳颍水滨。",
            "物外两寂寞，独与玄冥均。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 许先生",
        "id": "c5e9d3e1-d1da-417f-a62c-d2157b443aa9"
    },
    {
        "poet": "吴筠",
        "content": [
            "巢父志何远，潜精人莫知。",
            "耻闻让王事，饮犊方见移。",
            "不欲散大朴，焉能爲尧师。",
            "鍊真自轻举，浮世何足遗。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 樊先生",
        "id": "2f47f79b-5c79-4b1b-8780-58600f08053a"
    },
    {
        "poet": "吴筠",
        "content": [
            "大禹受禅让，子高辞诸侯。",
            "退躬适外野，放浪夫何求。",
            "万乘造中亩，一言良见酬。",
            "俋俋耕不顾，斯情邈难俦。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 柏成子高",
        "id": "618d7c33-d856-4465-a8bf-f0adf1df3564"
    },
    {
        "poet": "吴筠",
        "content": [
            "臧叟隐中壑，垂纶心浩然。",
            "文王感昔梦，授政道斯全。",
            "一遵无爲术，三载淳化宣。",
            "功成遂不处，遁迹符冲玄。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 臧丈人",
        "id": "361e8e0c-082b-4461-aad2-a0c0eabfae58"
    },
    {
        "poet": "吴筠",
        "content": [
            "夷齐互崇让，弃国从所钦。",
            "聿来及宗周，乃复非其心。",
            "世浊不可处，冰清首阳岑。",
            "采薇咏羲农，高义越古今。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 伯夷叔齐",
        "id": "b29759b6-ffce-4b78-b057-faf25480945e"
    },
    {
        "poet": "吴筠",
        "content": [
            "南华源道宗，玄远故不测。",
            "动与造化游，静合太和息。",
            "放旷生死外，逍遥神明域。",
            "况乃资九丹，轻举归太极。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 南华真人",
        "id": "61a05218-fbf2-4dba-b102-8152e85b0956"
    },
    {
        "poet": "吴筠",
        "content": [
            "冲虚冥至理，体道自玄通。",
            "不受子阳禄，但饮壶丘宗。",
            "泠然竟何依，挠挑游大空。",
            "未知风乘我，爲是我乘风。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 冲虚真人",
        "id": "9e62b92d-ee8c-4064-9bfc-be55479eca2a"
    },
    {
        "poet": "吴筠",
        "content": [
            "亢仓致虚极，潜迹依远岫。",
            "智去愚独留，日亏岁方就。",
            "乡人谋尸祝，不欲闻俎豆。",
            "尚贤非至理，尧舜固爲陋。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 洞灵真人",
        "id": "12a9ba2c-0a7d-4375-9e5d-af110f6bd598"
    },
    {
        "poet": "吴筠",
        "content": [
            "通玄贵阴德，利物非市朝。",
            "悠然大江上，散髮挥轻桡。",
            "已陈缁帷说，复表沧浪谣。",
            "灭迹竟何往，遗文独昭昭。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 通玄真人",
        "id": "b7f35660-4b6f-4c40-8117-6a13571a55cd"
    },
    {
        "poet": "吴筠",
        "content": [
            "文始通道源，含光隐关吏。",
            "遥欣紫气浮，果验真人至。",
            "玄诰已云锡，世荣何足累。",
            "高步三清境，超登九仙位。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 文始真人",
        "id": "297ebe1c-f57b-4280-83cf-6e501c319505"
    },
    {
        "poet": "吴筠",
        "content": [
            "荣期信知止，带索无所求。",
            "外物非我尚，琴歌自优游。",
            "三乐通至道，一言醉孔丘。",
            "居常以待终，啸傲夫何忧。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 荣啓期",
        "id": "5af0bf48-264c-4397-9c1c-5ef4ff2279da"
    },
    {
        "poet": "吴筠",
        "content": [
            "贤哉彼沮溺，避世全其真。",
            "孔父栖栖者，征途方问津。",
            "行藏既异迹，语默岂同伦。",
            "耦耕长林下，甘与鸟雀羣。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 长沮桀溺",
        "id": "ce4385f4-a8fd-4e6a-a091-c86e07b65bb9"
    },
    {
        "poet": "吴筠",
        "content": [
            "世情矜宠誉，傚节徼当时。",
            "颜阖遵无名，饭牛聊自怡。",
            "逃聘鄙束帛，凿坏欣茅茨。",
            "託聘嚣尘表，放浪世莫知。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 颜阖",
        "id": "7610ff06-b818-481b-9b9e-57071093312e"
    },
    {
        "poet": "吴筠",
        "content": [
            "莱氏道已远，懿妻德弥清。",
            "一遁嚣烦趣，永契云壑情。",
            "禄位非所重，拂衣遂遐征。",
            "杳然从我愿，岂爲物所撄。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 老莱夫妻",
        "id": "2008d984-4395-4f91-b88c-45b305a482bd"
    },
    {
        "poet": "吴筠",
        "content": [
            "接舆耽冲玄，伉俪亦真逸。",
            "傲然辞徵聘，耕绩代禄秩。",
            "凤歌诫文宣，龙德遂隐密。",
            "一游峨嵋上，千载保灵术。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 楚狂接舆夫妻",
        "id": "3974ab94-a6e0-43db-8838-ec48bea1fd80"
    },
    {
        "poet": "吴筠",
        "content": [
            "卓哉弦高子，商隐独摽奇。",
            "傚谋全郑国，矫命犒秦师。",
            "赏神义不受，存公灭其私。",
            "虚心贵无名，远迹居九夷。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 郑商人弦高",
        "id": "f9cad435-e097-45ce-a8f2-19bb273fc97e"
    },
    {
        "poet": "吴筠",
        "content": [
            "展禽抱纯粹，灭迹和光尘。",
            "高情遗轩冕，降志救世人。",
            "百行既无点，三黜道弥真。",
            "信谓德超古，岂惟言中伦。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 柳下惠",
        "id": "83795a0e-0f13-4c85-a682-464b6d461fad"
    },
    {
        "poet": "吴筠",
        "content": [
            "荷莜隐耕艺，晨门潜抱关。",
            "道尊名可贱，理惬心弥闲。",
            "混迹是非域，纵怀天地间。",
            "同讥孔宣父，匿景杳不还。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 荷莜晨门",
        "id": "101f606f-e0a3-4d91-9851-bf63c20bd824"
    },
    {
        "poet": "吴筠",
        "content": [
            "野哉汉阴叟，好古遂忘机。",
            "抱瓮诚亦勤，守朴全道微。",
            "子贡初不达，听言识其非。",
            "已爲风波人，怳惘失所依。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 汉阴丈人",
        "id": "97eb79e4-088d-456c-9c53-f0356a3f6621"
    },
    {
        "poet": "吴筠",
        "content": [
            "皎皎于陵子，己贤妻亦明。",
            "安兹道德重，顾彼浮华轻。",
            "琴书不爲务，禄位不可荣。",
            "逃迹终灌园，谁能达世情。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 于陵夫妻",
        "id": "d059add4-8828-4772-a5e6-a160c09e0448"
    },
    {
        "poet": "吴筠",
        "content": [
            "太项冥虚极，微远不可究。",
            "禀量合太初，返形寄童幼。",
            "孔父慙至理，颜生赖真授。",
            "泛然同万流，无迹世莫觏。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 项槖",
        "id": "5897e695-5ebe-4ae9-b493-380210088784"
    },
    {
        "poet": "吴筠",
        "content": [
            "太伯全至让，远投蛮夷间。",
            "延陵嗣高风，去国不复还。",
            "尊荣比蝉翼，道义侔崇山。",
            "元规与峻节，历世无能攀。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 太伯延陵",
        "id": "88329648-6912-4775-846d-75dbc2e18ec8"
    },
    {
        "poet": "吴筠",
        "content": [
            "壶丘道爲量，玄虚固难知。",
            "季咸曜浅术，御寇初深疑。",
            "至人忘祸福，感变靡定期。",
            "太冲杳无朕，元化谁能知。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 壶丘子",
        "id": "4e2d3dc8-3c7b-4de2-aa4a-3ed0d50f3eb4"
    },
    {
        "poet": "吴筠",
        "content": [
            "干木布衣者，守道杜衡门。",
            "德光义且富，肯易王侯尊。",
            "魏主钦其贤，轼庐情亦敦。",
            "秦兵遂不举，高卧爲国藩。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 段干木",
        "id": "d94cfe70-fe7c-4677-84c7-99a7f121fc7c"
    },
    {
        "poet": "吴筠",
        "content": [
            "仲连秉奇节，释难含道情。",
            "一言却秦围，片札降聊城。",
            "辞金义何远，让禄心益清。",
            "处世功已立，拂衣蹈沧溟。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 鲁仲连",
        "id": "b72f5c9e-bcc2-434c-a760-92d3d1e7036c"
    },
    {
        "poet": "吴筠",
        "content": [
            "高哉彼颜歜，逸气陵齐宣。",
            "道尊义不屈，士重王来前。",
            "荣禄安可诱，保和从自然。",
            "放情任所尚，长揖归山泉。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 颜歜",
        "id": "4701377e-18fd-4c56-8859-76aa051cb716"
    },
    {
        "poet": "吴筠",
        "content": [
            "周丰贵隐耀，静默尊无名。",
            "鲁侯询政体，喻以治道精。",
            "莅人在忠慤，疑叛由会盟。",
            "一言达至义，千载良爲程。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 周丰",
        "id": "cc5e87bc-fc60-492b-b211-d27267be0eb2"
    },
    {
        "poet": "吴筠",
        "content": [
            "圣人贵素朴，礼义非玄同。",
            "师金告颜生，可谓达化宗。",
            "夫子饰刍狗，自然道斯穷。",
            "应物方矫行，俯仰靡不通。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 师金",
        "id": "b9fd06f9-04d9-4eec-b3f1-150997ac1f07"
    },
    {
        "poet": "吴筠",
        "content": [
            "子綦方隐几，冥寂久灰心。",
            "悟来应颜游，清义杳何深。",
            "含响尽天籁，有言同鷇音。",
            "是非不足辩，安用劳神襟。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 南郭子綦",
        "id": "3d5d5c5d-8485-4bc1-a27b-716d9f0e2d19"
    },
    {
        "poet": "吴筠",
        "content": [
            "黔娄蕴雅操，守约遗代华。",
            "淡然常有怡，与物固无瑕。",
            "哲妻配明德，既没辩正邪。",
            "辞禄乃馀贵，表谥良可嘉。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 黔娄先生",
        "id": "2fa77330-21b3-4ee6-910c-9b43b7cd7aa1"
    },
    {
        "poet": "吴筠",
        "content": [
            "原生何淡漠，观妙自怡性。",
            "蓬户常晏如，弦歌乐天命。",
            "无财方是贫，有道固非病。",
            "木赐钦高风，退慙车马盛。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 原宪",
        "id": "a9302550-3c6c-4bc5-954e-d8aeb6bbe6e3"
    },
    {
        "poet": "吴筠",
        "content": [
            "万方厌秦德，战伐何纷纷。",
            "四皓同无爲，丘中卧白云。",
            "自汉成帝业，一来翼储君。",
            "知几道可尚，隐括成元勳。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 商山四皓",
        "id": "25a375e3-64d6-4bdd-8b7d-a6b9daad709d"
    },
    {
        "poet": "吴筠",
        "content": [
            "邈邈河上叟，无名契虚冲。",
            "灵关畅玄旨，万乘趋道风。",
            "宠辱不可累，飘然在云空。",
            "独与造化友，谁能测无穷。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 河上公",
        "id": "ae3e7581-87eb-4ee5-9042-382ceb341ca2"
    },
    {
        "poet": "吴筠",
        "content": [
            "东方禀易象，翫世隐廊庙。",
            "栖心抱清微，混迹秘光耀。",
            "玄览寄数术，纳规在谈笑。",
            "卖药五湖中，还从九仙妙。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 东方曼倩",
        "id": "1199e635-03be-4fe4-9bfc-a241552cbf5c"
    },
    {
        "poet": "吴筠",
        "content": [
            "汉皇举遗逸，多士咸已宁。",
            "至德不可拔，严君独湛冥。",
            "卜筮训流俗，指归畅玄经。",
            "闭关动元象，何必游紫庭。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 严君平",
        "id": "41a73dbc-3957-4f99-bda4-94a6628d14d8"
    },
    {
        "poet": "吴筠",
        "content": [
            "季主超常伦，沉迹寄卜筮。",
            "宋贾二大夫，停车试观艺。",
            "高谈哂朝列，洪辩不可际。",
            "终秉鸾凤心，翛然已遐逝。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 司马季主",
        "id": "d6c65602-4f55-4cce-a31d-b9381e8ca603"
    },
    {
        "poet": "吴筠",
        "content": [
            "子真岩石下，仲蔚蓬蒿居。",
            "礼聘终不屈，清贫长晏如。",
            "心情在耕艺，养寿资玄虚。",
            "至乐非外物，道冥欢有馀。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 郑子真张仲蔚",
        "id": "00afd22a-dab6-4e8d-bae1-7af498965c73"
    },
    {
        "poet": "吴筠",
        "content": [
            "汉皇敦故友，物色访严生。",
            "三聘迨深泽，一来遇帝庭。",
            "紫宸同御寝，玄象验客星。",
            "禄位终不屈，云山乐躬耕。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 严子陵",
        "id": "d25cf602-6344-43ed-a417-7cd56e69de4e"
    },
    {
        "poet": "吴筠",
        "content": [
            "子平好真隐，清淨翫老易。",
            "探玄乐无爲，观象验损益。",
            "常抱方外心，且纡人间迹。",
            "一朝毕婚娶，五岳遂长适。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 向子平",
        "id": "452b7ad7-0a78-4a0a-aba7-67cf6056acf2"
    },
    {
        "poet": "吴筠",
        "content": [
            "伯休抱遐心，隐括自爲美。",
            "卖药不二价，有名反深耻。",
            "安能受玄纁，秉愿终素履。",
            "逃遁从所尚，萧萧绝尘轨。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 韩康",
        "id": "6f3c1351-ddef-4689-abb4-b08b46b54028"
    },
    {
        "poet": "吴筠",
        "content": [
            "吾嘉台孝威，乐道隐岩穴。",
            "吾尚管幼安，栖真养高节。",
            "採药聊自给，观书任所悦。",
            "风尘不可混，真素比松雪。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 台佟管宁",
        "id": "9640bced-7420-4493-9fc6-4d3f2b52c419"
    },
    {
        "poet": "吴筠",
        "content": [
            "吾观时人趣，矫迹务驰声。",
            "独有高文通，讼田求翳名。",
            "公车徒见累，爵禄非所荣。",
            "隐身乐鱼钓，世网不可撄。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 高凤",
        "id": "466f6f7f-be93-433f-88c6-9d8d224330e0"
    },
    {
        "poet": "吴筠",
        "content": [
            "庞公栖鹿门，绝迹远城市。",
            "超然风尘外，自得丘壑美。",
            "耕凿勤厥躬，耘锄课妻子。",
            "保兹永无患，轩冕何足纪。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 庞德公",
        "id": "bf009b06-d79c-4f5e-96cc-0d619c29690d"
    },
    {
        "poet": "吴筠",
        "content": [
            "士安逾弱冠，落魄未修餙。",
            "一朝因感激，志学忘寝食。",
            "著书穷天人，辞聘守玄默。",
            "薄葬信昭俭，可爲将来则。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 玄晏先生",
        "id": "bae6886a-e9ed-4ddf-9879-fedf9d73d30b"
    },
    {
        "poet": "吴筠",
        "content": [
            "孙登好淳古，卉服从穴居。",
            "弹琴合天和，读易见象初。",
            "终日无愠色，恬然在玄虚。",
            "贻言诫叔夜，超迹安所如。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 孙公和",
        "id": "57d584d5-bc12-4271-a66d-bc7a1abc28ac"
    },
    {
        "poet": "吴筠",
        "content": [
            "董京依白社，散髮咏玄风。",
            "心出区宇外，迹参城市中。",
            "嚣尘不能杂，名位安可笼。",
            "匿影留雅什，精微信难穷。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 董威辇",
        "id": "1c28e3b7-93ca-46ce-8c4b-2945c5d2c80f"
    },
    {
        "poet": "吴筠",
        "content": [
            "郭生在童稚，已得方外心。",
            "绝迹遗世务，栖真入长林。",
            "元和感异类，猛兽怀德音。",
            "不忆固无情，斯言微且深。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 郭文举",
        "id": "37a8e77d-f591-4b65-8867-e89bbb7b8476"
    },
    {
        "poet": "吴筠",
        "content": [
            "吾重陶渊明，达生知止足。",
            "怡情在樽酒，此外无所欲。",
            "彭泽非我荣，折腰信爲辱。",
            "归来北窗下，复採东篱菊。"
        ], times: 'tang',
        type: '',
        "title": "高士咏 陶徵君",
        "id": "ecc618c5-28de-4bbc-b78d-779afdd6bdb6"
    },
    {
        "poet": "吴筠",
        "content": [
            "驰光无时憩，加我五十年。",
            "知非慕伯玉，读易宗文宣。",
            "经世匪吾事，庶几唯道全。",
            "谁言帝乡远，自古多真仙。",
            "馀滓永可涤，秉心方杳然。",
            "孰能无相与，灭迹俱忘筌。",
            "安用感时变，当期升九天。"
        ], times: 'tang',
        type: '',
        "title": "元日言怀因以自励诒诸同志",
        "id": "11269717-6d9f-438a-8fc9-3cfa25deff6a"
    },
    {
        "poet": "吴筠",
        "content": [
            "吾友从吏隐，和光心杳然。",
            "鸣琴正多暇，啸侣浮清川。",
            "风霁远澄映，昭昭涵洞天。",
            "坐惊衆峰转，乃觉孤舟迁。",
            "崖屿非一状，差池过目前。",
            "徘徊白日暮，月色江中鲜。",
            "真兴殊未已，滔滔且泝沿。",
            "时歌沧浪曲，或诵逍遥篇。",
            "酣畅迷夜久，迟迟方告旋。",
            "此时无相与，其旨在忘筌。"
        ], times: 'tang',
        type: '',
        "title": "同刘主簿承介建昌江泛舟作",
        "id": "f0758c48-84be-455c-b4cc-48aef493230b"
    },
    {
        "poet": "吴筠",
        "content": [
            "朝吾自嵩山，驱驾遵洛汭。",
            "逶迟轘辕侧，仰望缑山际。",
            "王子谢时人，笙歌此宾帝。",
            "仙材夙所禀，宝位焉足繫。",
            "爲迫丹霄期，阙流苍生惠。",
            "高踪邈千载，遗庙今一诣。",
            "肃肃生风云，森森列松桂。",
            "大君弘至道，层构何壮丽。",
            "稽首环金坛，焚香陟瑶砌。",
            "伊余超浮俗，尘虑久已闭。",
            "况复清夙心，萧然叶真契。"
        ], times: 'tang',
        type: '',
        "title": "缑山庙",
        "id": "2dfca031-5eec-47a5-ae45-6bc4a0836f52"
    },
    {
        "poet": "吴筠",
        "content": [
            "剑头利如芒，恆持照眼光。",
            "铁骑追骁虏，金羁讨黠羌。",
            "高秋八九月，胡地早风霜。",
            "男儿不惜死，破胆与君尝。"
        ], times: 'tang',
        type: '',
        "title": "胡无人行",
        "id": "06a1bd22-29b6-405d-92f3-18712e537cdf"
    },
    {
        "poet": "吴筠",
        "content": [
            "平昔同邑里，经年不相思。",
            "今日成远别，相对心悽其。"
        ], times: 'tang',
        type: '',
        "title": "别章叟",
        "id": "617d4c8a-3953-4439-95f7-5bdc911bf633"
    },
    {
        "poet": "吴筠",
        "content": [
            "人惊此路险，我爱山前深。",
            "犹恐佳趣尽，欲行且沉吟。"
        ], times: 'tang',
        type: '',
        "title": "题缙云岭永望馆",
        "id": "8f91e478-2809-4ccd-8a17-aa2c17c9c6c1"
    },
    {
        "poet": "吴筠",
        "content": [
            "故人住南郭，邀我对芳樽。",
            "欢畅日云暮，不知城市喧。"
        ], times: 'tang',
        type: '',
        "title": "题华山人所居",
        "id": "d80eeb36-8f99-4daa-8e07-fc8000834112"
    },
    {
        "poet": "杜光庭",
        "content": [
            "始看东上又西浮，圆缺何曾得自由。",
            "照物不能长似镜，当天多是曲如鈎。",
            "定无列宿敢争耀，好伴晴河相映流。",
            "直使奔波急于箭，祗应白尽世间头。"
        ], times: 'tang',
        type: '',
        "title": "初月",
        "id": "e75e5437-816a-472d-84e4-356229ef297b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "往岁真人朝玉皇，四真三代住繁阳。",
            "初开九鼎丹华熟，继蹑五云天路长。",
            "烟锁翠岚迷旧隐，池凝寒镜贮秋光。",
            "时从白鹿岩前往，应许潜通不死乡。"
        ], times: 'tang',
        type: '',
        "title": "题仙居观",
        "id": "4f73583e-1c2b-4fb8-b338-c9a31441e625"
    },
    {
        "poet": "杜光庭",
        "content": [
            "亡吴霸越已功全，深隐云林始学仙。",
            "鸾鹤自飘三蜀驾，波涛犹忆五湖船。",
            "双溪夜月明寒玉，衆岭秋空歛翠烟。",
            "也有扁舟归去兴，故乡东望思悠然。"
        ], times: 'tang',
        type: '',
        "title": "题鸿都观",
        "id": "bc847a19-8828-4118-9386-66528717906a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "三仙一一驾红鸾，仙去云闲遶古坛。",
            "炼药旧台空处所，挂衣乔木两摧残。",
            "清风岭接猿声近，白石溪涵水影寒。",
            "二十四峯皆古隐，振缨长往亦何难。"
        ], times: 'tang',
        type: '',
        "title": "题都庆观",
        "id": "a73b4b62-4807-41ed-8d0a-aec08fb669fa"
    },
    {
        "poet": "杜光庭",
        "content": [
            "□□□□□□□，□□□□□□□。",
            "八表顺风惊雨露，四溟随劒息波涛。",
            "手扶北极鸿图永，云卷长天圣日高。",
            "未会汉家青史上，韩彭何处有功劳。"
        ], times: 'tang',
        type: '',
        "title": "赠将军",
        "id": "55f84248-7fa2-4cd3-a6a7-af5e13d76a69"
    },
    {
        "poet": "杜光庭",
        "content": [
            "五气云龙下泰清，三天真客已功成。",
            "人间回首山川小，天上凌云劒佩轻。",
            "花拥石坛何寂寞，草平辙迹自分明。",
            "鹿裘高士如相遇，不待岩前鹤有声。"
        ], times: 'tang',
        type: '',
        "title": "题鹤鸣山",
        "id": "666be20b-a036-40ef-93aa-4ca280c13b9b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "窅然灵岫五云深，落翮标名振古今。",
            "芝朮迎风香馥馥，松柽蔽日影森森。",
            "从师祗拟寻司马，访道终期谒奉林。",
            "欲问空明奇胜处，地藏方石恰如金。"
        ], times: 'tang',
        type: '',
        "title": "题空明洞",
        "id": "bb838d44-9336-4290-94d5-65024eeb035d"
    },
    {
        "poet": "杜光庭",
        "content": [
            "桐柏真人曾此居，焚香厓下诵灵书。",
            "朝回时宴三山客，涧尽闲飞五色鱼。",
            "天柱一峰凝碧玉，神灯千点散红蕖。",
            "宝芝常在知谁得，好驾金蟾入太虚。"
        ], times: 'tang',
        type: '',
        "title": "题北平沼",
        "id": "b31f3a9d-c131-4e76-be4d-44b50ba7e24f"
    },
    {
        "poet": "杜光庭",
        "content": [
            "势压长江空八阵，吴都仙客此脩真。",
            "寒江向晚波涛急，深洞无风草木春。",
            "江上玉人应可见，洞中仙鹿已来驯。",
            "龙车凤辇非难遇，只要尘心早出尘。"
        ],
        "tags": [
            "长江"
        ], times: 'tang',
        type: '',
        "title": "题平盖沼",
        "id": "e924b201-2702-4a6f-8a27-d82fc870b9e9"
    },
    {
        "poet": "杜光庭",
        "content": [
            "楼阁层层冠此山，雕轩朱槛一跻攀。",
            "碑刊古篆龙蛇动，洞接诸天日月闲。",
            "帝子影堂香漠漠，真人丹涧水潺潺。",
            "扫空双竹今何在，只恐投波去不还。"
        ], times: 'tang',
        type: '',
        "title": "题本竹观",
        "id": "dd48ff0b-d3cb-464b-9d3f-5451354d2563"
    },
    {
        "poet": "杜光庭",
        "content": [
            "盘空蹑翠到山巅，竹殿云楼势逼天。",
            "古洞草深微有路，旧碑文灭不知年。",
            "八州物象通簷外，万里烟霞在目前。",
            "自是人间轻举地，何须蓬岛访真仙。"
        ], times: 'tang',
        type: '',
        "title": "题福唐观二首 一",
        "id": "5b7c7be0-77e0-4d17-9cfb-1bb2322ae99d"
    },
    {
        "poet": "杜光庭",
        "content": [
            "曾随云水此山游，行尽层峯更上楼。",
            "九月登临须有意，七年岐路亦堪愁。",
            "树红树碧高低影，烟淡烟浓远近秋。",
            "暂熟炉香不须去，伫陪天仗入神州。"
        ], times: 'tang',
        type: '',
        "title": "题福唐观二首 二",
        "id": "c6c3712c-ea71-49ad-a7fd-fdbf076f0042"
    },
    {
        "poet": "杜光庭",
        "content": [
            "奇绝巍台峙浊流，古来人号小瀛州。",
            "路通霄汉云迷晚，洞隐鱼龙月浸秋。",
            "举手摘星河有浪，自天图画笔无鈎。",
            "将军悟却希夷诀，赢得清名万古流。"
        ], times: 'tang',
        type: '',
        "title": "题莫公台",
        "id": "e15ff0e5-b4b8-4223-b75b-6887a23d3c68"
    },
    {
        "poet": "杜光庭",
        "content": [
            "山中犹有读书台，风扫晴岚画障开。",
            "华月冰壶依旧在，青莲居士几时来。"
        ], times: 'tang',
        type: '',
        "title": "读书台",
        "id": "fb5b4903-45a3-41ff-bd56-bb2e02cea39b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "静神凝思仰青冥，此夕长天降瑞星。",
            "海上昨闻鹏羽翼，人间初见鹤仪形。"
        ], times: 'tang',
        type: '',
        "title": "赠人",
        "id": "bbe65fd6-bc84-4231-9d64-24245ed11c0a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "再扶日月归行殿，却领山河镇梦刀。",
            "从此雄名压寰海，八溟争敢起波涛。"
        ], times: 'tang',
        type: '',
        "title": "赠蜀州刺史",
        "id": "03bb035b-1565-448a-811a-c13530e0d5d2"
    },
    {
        "poet": "杜光庭",
        "content": [
            "谁运乾坤陶冶功，铸爲双劒倚苍穹。",
            "题诗曾驻三天驾，碍日长含八海风。"
        ], times: 'tang',
        type: '',
        "title": "题劒门",
        "id": "deeac160-0839-483a-b67c-266f5c2b75a0"
    },
    {
        "poet": "杜光庭",
        "content": [
            "抽得闲身伴瘦筇，乱敲青碧唤蛟龙。",
            "道人扫径收松子，缺月初圆天柱峰。"
        ], times: 'tang',
        type: '',
        "title": "题龙鹄山",
        "id": "e61094a4-4e8c-45f1-8862-c6fec73a266a"
    },
    {
        "poet": "杜光庭",
        "content": [
            "美人梳洗时，满头间珠翠。",
            "岂知两片云，戴却数乡税。"
        ],
        "tags": [
            "忧国忧民",
            "女子",
            "讽刺"
        ], times: 'tang',
        type: '',
        "title": "富贵曲",
        "id": "e898fe0d-8cf2-46ae-a21d-59816355e1b7"
    },
    {
        "poet": "杜光庭",
        "content": [
            "素面已云妖，更著花钿饰。",
            "脸横一寸波，浸破吴王国。"
        ], times: 'tang',
        type: '',
        "title": "咏西施",
        "id": "f24a9b64-eb29-4a3f-8dc1-de86415f6ea0"
    },
    {
        "poet": "杜光庭",
        "content": [
            "帆力劈开沧海浪，马蹄踏破乱山青。",
            "浮名浮利过于酒，醉得人心死不醒。"
        ], times: 'tang',
        type: '',
        "title": "伤时",
        "id": "6504b29e-b122-4ea8-8f7f-bd12b30f1bbb"
    },
    {
        "poet": "杜光庭",
        "content": [
            "老鹤玄猿伴採芝，有时长叹独移时。",
            "翠娥红粉婵娟劒，杀尽世人人不知。"
        ], times: 'tang',
        type: '',
        "title": "题霍山秦尊师",
        "id": "92bc7ed1-45c0-49fc-947a-af5771ff4c0d"
    },
    {
        "poet": "杜光庭",
        "content": [
            "似鹤如云一箇身，不忧家国不忧贫。",
            "拟将枕上日高睡，卖与世间荣贵人。"
        ], times: 'tang',
        type: '',
        "title": "偶题",
        "id": "1cef0b00-5ac6-4047-95d7-1950f37b4880"
    },
    {
        "poet": "杜光庭",
        "content": [
            "因卖丹砂下白云，鹿裘惟惹九衢尘。",
            "不如将耳入山去，万是千非愁杀人。"
        ], times: 'tang',
        type: '',
        "title": "思山咏",
        "id": "bbd0a42f-6b89-43a6-9200-69c70c1ae200"
    },
    {
        "poet": "杜光庭",
        "content": [
            "闷见戈鋋匝四溟，恨无奇策救生灵。",
            "如何饮酒得长醉，直到太平时节醒。"
        ], times: 'tang',
        type: '',
        "title": "景福中作",
        "id": "d687e169-b293-4a84-af21-f476fe3044b9"
    },
    {
        "poet": "杜光庭",
        "content": [
            "难把长绳繫日乌，芳时偷取醉功夫。",
            "任堆金璧磨星斗，买得花枝不老无。"
        ], times: 'tang',
        type: '',
        "title": "招友人游春",
        "id": "268a3ed6-dad4-4c42-ae5f-30e283589193"
    },
    {
        "poet": "杜光庭",
        "content": [
            "闷见有人寻，移菴更入深。",
            "落花流涧水，明月照松林。",
            "醉劝头陀酒，闲教孺子吟。",
            "身同云外鹤，断得世尘侵。"
        ], times: 'tang',
        type: '',
        "title": "山居三首 一",
        "id": "3ce5c277-0f7f-4459-9cad-d7a7f94d9376"
    },
    {
        "poet": "杜光庭",
        "content": [
            "冥心栖太室，散髮浸流泉。",
            "採柏时逢麝，看云忽见仙。",
            "夏狂衝雨戏，春醉戴花眠。",
            "绝顶登云望，东都一点烟。"
        ], times: 'tang',
        type: '',
        "title": "山居三首 二",
        "id": "1f020388-0b7b-46f6-8aea-46a37083f541"
    },
    {
        "poet": "杜光庭",
        "content": [
            "不求朝野知，卧见岁华移。",
            "採药归侵夜，听松饭过时。",
            "荷竿寻水钓，背局上岩棊。",
            "祭庙人来说，中原正乱离。"
        ], times: 'tang',
        type: '',
        "title": "山居三首 三",
        "id": "ae2d07a5-ef54-41d9-9bec-447c5ff0131b"
    },
    {
        "poet": "杜光庭",
        "content": [
            "道，德。",
            "清虚，玄默。",
            "生帝先，爲圣则。",
            "听之不闻，抟之不得。",
            "至德本无爲，人中多自惑。",
            "在洗心而息虑，亦知白而守黑。",
            "百姓日用而不知，上士勤行而必克。",
            "既鼓铸于乾坤品物，信充仞乎东西南北。",
            "三皇高拱兮任以自然，五帝垂衣兮修之不忒。",
            "以心体之者爲四海之主，以身弯之者爲万夫之特。",
            "有皓齿青娥者爲伐命之斧，蕴奇谋广智者爲盗国之贼。",
            "曾未若轩后顺风兮清静自化，曾未若皋陶迈种兮温恭允塞。",
            "故可以越圆清方浊兮不始不终，何止乎居九流五常兮理家理国。",
            "岂不闻乎天地于道德也无以清宁，岂不闻乎道德于天地也有踰绳墨。",
            "语不云乎仲尼有言朝闻道夕死可矣，所以垂万古历百王不敢离之于顷刻。"
        ], times: 'tang',
        type: '',
        "title": "纪道德",
        "id": "90e52042-fe23-4354-b08c-5d047e636ec1"
    },
    {
        "poet": "杜光庭",
        "content": [
            "古，今。",
            "感事，伤心。",
            "惊得丧，歎浮沉。",
            "风駈寒署，川注光阴。",
            "始衒朱颜丽，俄悲白髮侵。",
            "嗟四豪之不返，痛七贵以难寻。",
            "夸父兴怀于落照，田文起怨于鸣琴。",
            "鴈足凄凉兮传恨绪，凤台寂寞兮有遗音。",
            "朔漠幽囚兮天长地久，潇湘隔别兮水阔烟深。",
            "谁能绝圣韬贤餐芝饵朮，谁能含光遁世鍊石烧金。",
            "君不见屈大夫纫兰而发谏，君不见贾太傅忌鵩而愁吟。",
            "君不见四皓避秦峨峨恋商岭，君不见二疎辞汉飘飘归故林。",
            "胡爲乎冒进贪名践危途与倾辙，胡爲乎怙权恃宠顾华饰与彫簪。",
            "吾所以思抗迹忘机用虚无爲师范，吾所以思去奢灭慾保道德爲规箴。",
            "不能劳神傚苏子张生兮于时而纵辩，不能劳神傚杨朱墨翟兮挥涕以沾襟。"
        ], times: 'tang',
        type: '',
        "title": "怀古今",
        "id": "ccc5a6c0-8ffa-47c5-a56d-02a62848e266"
    },
    {
        "poet": "杜光庭",
        "content": [
            "铜壶滴滴禁漏起，三十六宫争捲帘。",
            "斜阳古岸归鸦晚，红蓼低沙宿雁愁。",
            "霜彫曲径寒芜白，雁下遥村落照黄。",
            "恩威欲寄黄丞相，仁信先闻郭细侯。",
            "兵气此时来世上，文星今日到人间。",
            "降因天下思姚宋，出爲儒门继孔颜。",
            "丹灶河车休矻矻，蚌胎龟息且緜緜。",
            "驭景必能趋日域，骑箕终拟蹑星躔。",
            "返朴还淳皆至理，遗形忘性尽真铨。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "15d17d1f-bfe1-4f57-a310-8b880f34402d"
    },
    {
        "poet": "郑遨",
        "content": [
            "闷见有人寻，移庵更入深。",
            "落花流涧水，明月照松林。",
            "醉劝头陀酒，闲教孺子吟。",
            "身同云外鹤，断得世尘侵。"
        ], times: 'tang',
        type: '',
        "title": "山居 一",
        "id": "7df6ef7b-d31d-4feb-9f65-938edb8106f9"
    },
    {
        "poet": "郑遨",
        "content": [
            "冥心栖太室，散髮浸流泉。",
            "採柏时逢麝，看云忽见山。",
            "夏狂衝雨戏，春醉戴花眠。",
            "绝顶登云望，东都一点烟。"
        ], times: 'tang',
        type: '',
        "title": "山居 二",
        "id": "cba7999a-efb2-422e-bd1a-ec7faa57f6e5"
    },
    {
        "poet": "郑遨",
        "content": [
            "不求朝野知，卧见岁华移。",
            "採药归侵夜，听松饭过时。",
            "荷竿寻水钓，背局上岩碁。",
            "祭庙人来说，中原正乱离。"
        ], times: 'tang',
        type: '',
        "title": "山居 三",
        "id": "3deb5cd3-49f3-40d3-a0bd-9d554fdb1369"
    },
    {
        "poet": "郑遨",
        "content": [
            "嫩芽香且灵，吾谓草中英。",
            "夜臼和烟捣，寒鑪对雪烹。",
            "惟忧碧粉散，常见绿花生。",
            "最是堪珍重，能令睡思清。"
        ], times: 'tang',
        type: '',
        "title": "茶诗",
        "id": "217daaab-0171-486d-acfe-c358b2182742"
    },
    {
        "poet": "郑遨",
        "content": [
            "曾陈章疏忤昭皇，扑落西南事可伤。",
            "岂使谏臣终屈辱，直疑天道恶忠良。",
            "生前卖卜居三蜀，死后驰名遍大唐。",
            "谁是后来脩史者，言君力死正颓纲。"
        ], times: 'tang',
        type: '',
        "title": "哭张道古",
        "id": "1567285f-556a-4c74-828d-3434c66439f1"
    },
    {
        "poet": "郑遨",
        "content": [
            "美人梳洗时，满头间珠翠。",
            "岂知两片云，戴却数乡税。"
        ],
        "tags": [
            "忧国忧民",
            "女子",
            "讽刺"
        ], times: 'tang',
        type: '',
        "title": "富贵曲",
        "id": "0748716d-b669-4347-a5f0-a1579355a486"
    },
    {
        "poet": "郑遨",
        "content": [
            "一粒红稻饭，几滴牛颔血。",
            "珊瑚枝下人，衔杯吐不歇。"
        ], times: 'tang',
        type: '',
        "title": "伤农",
        "id": "9b543959-9716-4cb5-aaf8-12cc6946fdad"
    },
    {
        "poet": "郑遨",
        "content": [
            "素面已云妖，更著花钿餙。",
            "脸横一寸波，浸破吴王国。"
        ], times: 'tang',
        type: '',
        "title": "咏西施",
        "id": "c5f2ce83-f6c6-4187-ba8e-c4ec2672287f"
    },
    {
        "poet": "郑遨",
        "content": [
            "因卖丹砂下白云，鹿裘惟惹九衢尘。",
            "不如将耳入山去，万是千非愁杀人。"
        ], times: 'tang',
        type: '',
        "title": "思山咏",
        "id": "d3ba7bcd-92f8-4ca9-befb-609f0e2e4526"
    },
    {
        "poet": "郑遨",
        "content": [
            "难把长绳繫日乌，芳时偷取醉工夫。",
            "任堆金璧磨星斗，买得花枝不老无。"
        ], times: 'tang',
        type: '',
        "title": "招友人游春",
        "id": "71e31d3b-1984-450b-b130-5e07881647dd"
    },
    {
        "poet": "郑遨",
        "content": [
            "月到君山酒半醒，朗吟疑有水仙听。",
            "无人识我真闲事，赢得高秋看洞庭。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "宿洞庭",
        "id": "45d94f54-64a8-4a1f-be70-b14b2ee6e0f2"
    },
    {
        "poet": "郑遨",
        "content": [
            "佛前香印废晨烧，金锡当门照寂寥。",
            "童子不知师病困，报风吹折好芭蕉。"
        ], times: 'tang',
        type: '',
        "title": "题病僧寮",
        "id": "8c7891f1-abbb-4cab-ba6d-423449815c10"
    },
    {
        "poet": "郑遨",
        "content": [
            "老鹤玄猨伴採芝，有时长歎独移时。",
            "翠娥红粉浑如劒，杀尽世人人不知。"
        ], times: 'tang',
        type: '',
        "title": "题霍山秦尊师",
        "id": "6ef10faf-f259-472f-81e7-9fc6613974e7"
    },
    {
        "poet": "郑遨",
        "content": [
            "似鹤如云一箇身，不忧家国不忧贫。",
            "拟将枕上日高睡，卖与世间荣贵人。"
        ], times: 'tang',
        type: '',
        "title": "偶题 一",
        "id": "a016f202-51e3-4dce-9ad2-ed5bcd9799d3"
    },
    {
        "poet": "郑遨",
        "content": [
            "帆力劈开沧海浪，马蹄踏破乱山青。",
            "浮名浮利浓于酒，醉得人心死不醒。"
        ], times: 'tang',
        type: '',
        "title": "偶题 二",
        "id": "435c06d8-5129-483c-b02a-2731b0eeedca"
    },
    {
        "poet": "郑遨",
        "content": [
            "闷见戈鋋匝四溟，恨无奇策救生灵。",
            "如何饮酒得长醉，直到太平时节醒。"
        ], times: 'tang',
        type: '',
        "title": "景福中作",
        "id": "3bb2345e-65f2-4bce-b84a-9467dab0a9f0"
    },
    {
        "poet": "郑遨",
        "content": [
            "松顶留衣上玉霄，永传异迹在中条。",
            "不知揖徧诸仙否，欲请还丹问昨宵。"
        ], times: 'tang',
        type: '',
        "title": "题中条静观",
        "id": "8c7bba4d-eb5a-493f-accf-012b8e375600"
    },
    {
        "poet": "虞有贤",
        "content": [
            "卧云道士来相辞，相辞倏忽何所之。",
            "紫阁春深烟霭霭，东风花柳折枝枝。",
            "药成酒熟有时节，寒食恐失松间期。",
            "冥鸿一见伤弓翼，高飞展转心无疑。",
            "满酌数杯酒，狂吟几首诗。",
            "留不住，去不悲，醯鸡蜉蝣安得知。"
        ], times: 'tang',
        type: '',
        "title": "送卧云道士",
        "id": "19252fe2-b344-49ee-8b88-5ab241d82a20"
    },
    {
        "poet": "程紫霄",
        "content": [
            "不守庚申亦不疑，此心长与道相依。",
            "玉皇已自知行止，仁汝三彭说是非。"
        ], times: 'tang',
        type: '',
        "title": "示守庚申衆",
        "id": "d5ec433e-8bd5-45a7-a676-c0fa91bbe5a7"
    },
    {
        "poet": "舒道纪",
        "content": [
            "澄心坐清境，虚白生林端。",
            "夜静笑声出，月明松影寒。",
            "绦霞封药灶，碧窦溅斋坛。",
            "海树几回老，先生棊未残。"
        ], times: 'tang',
        type: '',
        "title": "兰谿灵瑞观",
        "id": "c64146c3-c6b7-41a9-a6b3-4160bc007d43"
    },
    {
        "poet": "舒道纪",
        "content": [
            "松老赤松原，松间庙宛然。",
            "人皆有兄弟，谁得共神仙。",
            "双鹤冲天去，羣羊化石眠。",
            "至今丹井水，香满北山边。"
        ], times: 'tang',
        type: '',
        "title": "题赤松宫",
        "id": "b604ea3b-6364-4841-b985-d8b40c491d15"
    },
    {
        "poet": "彭晓",
        "content": [
            "造化潜施迹莫穷，簇成真诀指蒙童。",
            "三篇祕列八环内，万象门开一镜中。",
            "离女驾龙爲木壻，坎男乘虎作金翁。",
            "同人好道宜精究，究得长生路便通。"
        ], times: 'tang',
        type: '',
        "title": "参同契明镜图诀诗二首 一",
        "id": "ed0cf424-64a3-4779-8e7b-c21136034ab1"
    },
    {
        "poet": "彭晓",
        "content": [
            "至道希夷妙且深，烧丹先认大还心。",
            "日爻阴耦生真汞，月卦阳奇产正金。",
            "女妊朱砂男孕雪，北藏荧惑丙含壬。",
            "两端指的铅金祖，莫向诸般取次寻。"
        ], times: 'tang',
        type: '',
        "title": "参同契明镜图诀诗二首 二",
        "id": "cc3bab63-46c3-4010-973a-251f97b433a7"
    },
    {
        "poet": "鱼又玄",
        "content": [
            "卧云道士来相辞，相辞倏忽何所之。",
            "紫阁当春凝烟霭，东风吹岸花枝枝。",
            "药成酒熟有时节，寒食恐失松间期。",
            "冥鸿复见伤弓翼，高飞展转心无疑。",
            "满泻数杯酒，狂吟几首诗。",
            "留不住，去不悲，醯鸡蜉蝣可得知。"
        ], times: 'tang',
        type: '',
        "title": "题柳公权书度人经后",
        "id": "d3cc1386-bfb9-4c25-abd7-12ead8f97b62"
    },
    {
        "poet": "吕岩",
        "content": [
            "生在儒家遇太平，悬缨重滞布衣轻。",
            "谁能世上争名利，臣事玉皇归上清。"
        ], times: 'tang',
        type: '',
        "title": "呈锺离云房",
        "id": "27737fca-8666-46d6-b5bf-fd6599d8a976"
    },
    {
        "poet": "吕岩",
        "content": [
            "万劫千生到此生，此生身始觉飞轻。",
            "抛家别国云山外，炼魄全魂日月精。",
            "比见至人论九鼎，欲穷大药访三清。",
            "如今获遇真仙面，紫府仙扉得姓名。"
        ], times: 'tang',
        type: '',
        "title": "献郑思远施真人二仙",
        "id": "6090aa67-1d8b-45c0-8c58-f28e6be621e0"
    },
    {
        "poet": "吕岩",
        "content": [
            "昔年曾遇火龙君，一劒相传伴此身。",
            "天地山河从结沫，星辰日月任停轮。",
            "须知本性绵多劫，空向人间历万春。",
            "昨夜锺离传一语，六天宫殿欲成尘。"
        ], times: 'tang',
        type: '',
        "title": "得火龙真人劒法",
        "id": "0d12c024-1618-4647-80b3-d5364d24f83e"
    },
    {
        "poet": "吕岩",
        "content": [
            "周行独力出群伦，默默昏昏亘古存。",
            "无象无形潜造化，有门有户在乾坤。",
            "色非色际谁穷处，空不空中自得根。",
            "此道非从它外得，千言万语谩评论。"
        ], times: 'tang',
        type: '',
        "title": "七言 一",
        "id": "07f22eba-b039-4724-b569-fb13b9240bd9"
    },
    {
        "poet": "吕岩",
        "content": [
            "通灵一颗正金丹，不在天涯地角安。",
            "讨论穷经深莫究，登山临水杳无看。",
            "光明暗寄希夷顶，赫赤高居混沌端。",
            "举世若能知所寓，超凡入圣弗爲难。"
        ], times: 'tang',
        type: '',
        "title": "七言 二",
        "id": "f4eabf55-932b-4cc4-850a-fddcef11efc7"
    },
    {
        "poet": "吕岩",
        "content": [
            "落魄红尘四十春，无爲无事信天真。",
            "生涯只在乾坤鼎，活计惟凭日月轮。",
            "八卦气中潜至宝，五行光里隐元神。",
            "桑田改变依然在，永作人间出世人。"
        ], times: 'tang',
        type: '',
        "title": "七言 三",
        "id": "ff4043b2-5fac-4b3d-9a08-a79ca05f7553"
    },
    {
        "poet": "吕岩",
        "content": [
            "独处乾坤万象中，从头历历运元功。",
            "纵横北斗心机大，颠倒南辰胆气雄。",
            "鬼哭神号金鼎结，鸡飞犬化玉炉空。",
            "如何俗士寻常觅，不达希夷不可穷。"
        ], times: 'tang',
        type: '',
        "title": "七言 四",
        "id": "abe64a05-e514-4b1e-bdd5-79543a32e607"
    },
    {
        "poet": "吕岩",
        "content": [
            "谁信华池路最深，非遐非迩奥难寻。",
            "九年採炼如红玉，一日圆成似紫金。",
            "得了永袪寒署逼，服之应免死生侵。",
            "劝君门外修身者，端念思惟此道心。"
        ], times: 'tang',
        type: '',
        "title": "七言 五",
        "id": "7dca253a-f490-4f11-b90c-d034883b7ff1"
    },
    {
        "poet": "吕岩",
        "content": [
            "水府寻铅合火铅，黑红红黑又玄玄。",
            "气中生气肌肤换，精里含精性命专。",
            "药返便爲真道士，丹还本是圣胎仙。",
            "出神入定虚华语，徒费功夫万万年。"
        ], times: 'tang',
        type: '',
        "title": "七言 六",
        "id": "2e4d758b-f73d-4cc6-9dba-448fbd3cfcf9"
    },
    {
        "poet": "吕岩",
        "content": [
            "九鼎烹煎九转砂，区分时节更无差。",
            "精神气血归三要，南北东西共一家。",
            "天地变通飞白雪，阴阳和合产金花。",
            "终期凤诏空中降，跨虎骑龙谒紫霞。"
        ], times: 'tang',
        type: '',
        "title": "七言 七",
        "id": "b38ea6a3-972a-42d7-9779-ec796f801d7b"
    },
    {
        "poet": "吕岩",
        "content": [
            "凭君子后午前看，一脉天津在脊端。",
            "金阙内藏玄谷子，玉池中坐太和官。",
            "只将至妙三周火，鍊出通灵九转丹。",
            "直指几多求道者，行藏莫离虎龙滩。"
        ], times: 'tang',
        type: '',
        "title": "七言 八",
        "id": "aa8fd792-7d79-4d64-8c14-66487034e27d"
    },
    {
        "poet": "吕岩",
        "content": [
            "返本还元道气平，虚非形质转分明。",
            "水中白雪微微结，火里金莲渐渐生。",
            "圣汞论时非有体，真铅穷看亦无名。",
            "吾今爲报修行者，莫向烧金问至精。"
        ], times: 'tang',
        type: '',
        "title": "七言 九",
        "id": "1045aa88-ba54-47af-b0ad-c59965a06f63"
    },
    {
        "poet": "吕岩",
        "content": [
            "安排鼎灶炼玄根，进退须明卯酉门。",
            "绕电奔云飞日月，驱龙走虎出乾坤。",
            "一丸因与红颜驻，九转能烧白髮痕。",
            "此道幽微知者少，茫茫尘世与谁论。"
        ], times: 'tang',
        type: '',
        "title": "七言 十",
        "id": "5df11e1f-3c83-4028-8320-ec52714e06df"
    },
    {
        "poet": "吕岩",
        "content": [
            "醍醐一盏诗一篇，暮醉朝吟不记年。",
            "乾马屡来游九地，坤牛时驾出三天。",
            "白龟窟里夫妻会，青凤巢中子母圆。",
            "提挈灵童山上望，重重叠叠是金钱。"
        ], times: 'tang',
        type: '',
        "title": "七言 十一",
        "id": "7788d525-c5b0-4845-bfab-c1adae510838"
    },
    {
        "poet": "吕岩",
        "content": [
            "认得东西木与金，自然炉鼎虎龙吟。",
            "但随天地明消息，方识阴阳有信音。",
            "左掌南辰攀鹤羽，右擎北极剖龟心。",
            "神仙亲口留斯旨，何用区区向外寻。"
        ], times: 'tang',
        type: '',
        "title": "七言 十二",
        "id": "5d717ab9-0e1f-43d2-a924-91dc6c2b5246"
    },
    {
        "poet": "吕岩",
        "content": [
            "一本天机深更深，徒言万劫与千金。",
            "三冬大热玄中火，六月霜寒表外阴。",
            "金爲浮来方见性，木因沉后始知心。",
            "五行颠倒堪消息，返本还元在己寻。"
        ], times: 'tang',
        type: '',
        "title": "七言 十三",
        "id": "bb5c8185-192f-43eb-bc81-74e9021cbf11"
    },
    {
        "poet": "吕岩",
        "content": [
            "虎将龙军气宇雄，佩符持甲去悤悤。",
            "铺排劒戟奔如电，罗列旌旗疾似风。",
            "活捉三尸焚鬼窟，生禽六贼破魔宫。",
            "河清海晏乾坤淨，世世安居道德中。"
        ], times: 'tang',
        type: '',
        "title": "七言 十四",
        "id": "985dcca2-790b-4390-b6d6-240ab7c52c75"
    },
    {
        "poet": "吕岩",
        "content": [
            "我家勤种我家田，内有灵苗活万年。",
            "花似黄金苞不大，子如白玉颗皆圆。",
            "栽培全赖中宫土，灌溉须凭上谷泉。",
            "直候九年功满日，和根拔入大罗天。"
        ], times: 'tang',
        type: '',
        "title": "七言 十五",
        "id": "f1ec6fff-a3d8-4478-aae6-47f64fdfb083"
    },
    {
        "poet": "吕岩",
        "content": [
            "寻常学道说黄芽，万水千山觅转差。",
            "有畛有园难下种，无根无脚自开花。",
            "九三鼎内烹如酪，六一炉中结似霞。",
            "不日成丹应换骨，飞升遥指玉皇家。"
        ], times: 'tang',
        type: '',
        "title": "七言 十六",
        "id": "8109d68c-f4fa-4690-95b5-9b95aacbc23a"
    },
    {
        "poet": "吕岩",
        "content": [
            "四六关头路坦平，行人到此不须惊。",
            "从教犊驾轰轰转，儘使羊车轧轧鸣。",
            "渡海经河稀阻滞，上天入地绝欹倾。",
            "功成直入长生殿，袖出神珠彻夜明。"
        ], times: 'tang',
        type: '',
        "title": "七言 十七",
        "id": "ffe6263e-2684-492b-97a5-1ab69c67c55f"
    },
    {
        "poet": "吕岩",
        "content": [
            "九六相交道气和，河车昼夜迸金波。",
            "呼时一一关头转，吸处重重脉上摩。",
            "电激离门光海岳，雷轰震户动婆娑。",
            "思量此道真长远，学者多迷溺爱河。"
        ], times: 'tang',
        type: '',
        "title": "七言 十八",
        "id": "e6215009-3911-4727-9ac8-f00d4856d675"
    },
    {
        "poet": "吕岩",
        "content": [
            "金丹不是小金丹，阴鼎阳炉里面安。",
            "尽道东山寻汞易，岂知西海觅铅难。",
            "玄珠窟里行非远，赤水滩头去便端。",
            "认得灵竿真的路，何劳礼月步星坛。"
        ], times: 'tang',
        type: '',
        "title": "七言 十九",
        "id": "74b8935a-322a-43c5-b466-493313a3f19d"
    },
    {
        "poet": "吕岩",
        "content": [
            "古今机要甚分明，自是衆生力量轻。",
            "尽向有中寻有质，谁能无里见无形。",
            "真铅圣汞徒虚费，玉室金关不解扃。",
            "本色丹瓢推倒后，却吞丸药待延龄。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十",
        "id": "7878efc4-ced8-451d-8e87-00e3ab7a4688"
    },
    {
        "poet": "吕岩",
        "content": [
            "浮名浮利两何堪，迴首归山味转甘。",
            "举世算无心可契，谁人更与道相参。",
            "寸犹未到甘谈尺，一尚难明强说三。",
            "经卷葫芦幷拄杖，依前担入旧江南。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十一",
        "id": "1e8c126f-098d-4d67-92cd-79d4d3a47e30"
    },
    {
        "poet": "吕岩",
        "content": [
            "本来无作亦无行，行着之时是妄情。",
            "老氏语中犹未决，瞿昙言下更难明。",
            "灵竿有节通天去，至药无根得地生。",
            "今日与君无恡惜，功成只此是蓬瀛。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十二",
        "id": "2887f0ee-033e-45a1-8f89-0bdb03e94873"
    },
    {
        "poet": "吕岩",
        "content": [
            "解将火种种刀圭，火种刀圭世岂知。",
            "山上长男骑白马，水边少女牧乌龟。",
            "无中出有还丹象，阴里生阳大道基。",
            "颠倒五行凭匠手，不逢匠手莫施爲。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十三",
        "id": "f44dffb0-d36b-4982-89ec-1795f126cbe2"
    },
    {
        "poet": "吕岩",
        "content": [
            "三千馀法论修行，第一烧丹路最亲。",
            "须是坎男端的物，取他离女自然珍。",
            "烹成不死砂中汞，结出长生水里银。",
            "九转九还功若就，定将衰老返长春。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十四",
        "id": "37e6155f-679f-4b60-bf32-cb693d1b209c"
    },
    {
        "poet": "吕岩",
        "content": [
            "欲种长生不死根，再营阴魄及阳魂。",
            "先教玄母归离户，后遣空王镇坎门。",
            "虎到甲边风浩浩，龙居庚内水温温。",
            "迷途争与轻轻泄，此理须凭达者论。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十五",
        "id": "e6d10dbd-7e3b-4b8b-b837-8acb894621fa"
    },
    {
        "poet": "吕岩",
        "content": [
            "闭目存神玉户观，时来火候递相传。",
            "云飞海面龙吞汞，风击岩巅虎伏铅。",
            "一旦炼成身内宝，等闲探得道中玄。",
            "刀圭饵了丹书降，跳出尘笼上九天。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十六",
        "id": "94847d21-1614-452b-a015-df7331d753ef"
    },
    {
        "poet": "吕岩",
        "content": [
            "千日功夫不暂闲，河车搬载上崑山。",
            "虎抽白汞安炉里，龙发红铅向鼎间。",
            "仙府记名丹已熟，阴司除籍命应还。",
            "彩云捧足归何处，直入三清谢圣颜。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十七",
        "id": "1e7993aa-1bd3-4c81-aeea-e9e5da6c8136"
    },
    {
        "poet": "吕岩",
        "content": [
            "解匹真阴与正阳，三年功满结成霜。",
            "神龟出入庚辛位，丹凤翱翔甲乙方。",
            "九鼎先辉双瑞气，三元中换五毫光。",
            "尘中若有同机者，共住烟霄不死乡。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十八",
        "id": "9f7eb727-3246-44e1-bad3-55727da3e95e"
    },
    {
        "poet": "吕岩",
        "content": [
            "修生一路就中难，迷者徒将万卷看。",
            "水火均平方是药，阴阳差互不成丹。",
            "守雌勿失雄方住，在黑无亏白自乾。",
            "认得此般真妙诀，何忧风雨妒衰残。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十九",
        "id": "d5c0b4e2-28fc-495d-9c8a-d9c0f58b60a9"
    },
    {
        "poet": "吕岩",
        "content": [
            "纔吞一粒便安然，十二重楼九曲连。",
            "庚虎循环餐绦雪，甲龙夭乔迸灵泉。",
            "三三上应三千日，九九中延九万年。",
            "须得有缘方可授，未曾轻泄与人传。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十",
        "id": "c7b6d6d2-1b43-4d2d-ab8e-3ffd17f79f97"
    },
    {
        "poet": "吕岩",
        "content": [
            "谁知神水玉华池，中有长生性命基。",
            "运用须凭龙与虎，抽添全藉坎兼离。",
            "晨昏点尽黄金粉，顷刻修成玉石脂。",
            "斋戒饵之千日后，等闲轻举上云梯。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十一",
        "id": "30a57326-a31b-470b-a2b9-f08e776897c6"
    },
    {
        "poet": "吕岩",
        "content": [
            "九天云淨鹤飞轻，衔简翩翩别太清。",
            "身外红尘随意换，炉中白石立时成。",
            "九苞凤向空中舞，五色云从足下生。",
            "回首便归天上去，愿将甘雨救焦氓。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十二",
        "id": "849ef78f-6548-4a94-bae7-cde2121e9179"
    },
    {
        "poet": "吕岩",
        "content": [
            "婴儿迤逦降瑶阶，手握玄珠直下来。",
            "半夜紫云披素质，几回赤气掩桃顋。",
            "微微笑处机关转，拂拂行时户牖开。",
            "此是吾家真一子，庸愚谁敢等闲猜。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十三",
        "id": "66bf5f14-1a22-45e4-b794-c097c33a225c"
    },
    {
        "poet": "吕岩",
        "content": [
            "水得天符下玉都，三千日里积功夫。",
            "祷祈天地开金鼎，收拾阴阳锁玉壶。",
            "便觉凡躯能变化，深知妙道不虚图。",
            "时来试问尘中叟，这箇玄机世有无。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十四",
        "id": "cf5341b9-3739-4834-a0e9-e61ecc3632fc"
    },
    {
        "poet": "吕岩",
        "content": [
            "谁识寰中达者人，生平解法水中银。",
            "一条拄杖撑天地，三尺昆吾斩鬼神。",
            "大醉醉来眠月洞，高吟吟去傲红尘。",
            "自从悟里终身后，赢得蓬壶永劫春。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十五",
        "id": "44a13f67-7dbf-44fa-b92f-f38b2e5c43ae"
    },
    {
        "poet": "吕岩",
        "content": [
            "红炉迸溅炼金英，一点灵珠透室明。",
            "摆动乾坤知道力，逃移生死见功程。",
            "逍遥四海留踪迹，归去三清立姓名。",
            "直上五云云路稳，紫鸾朱凤自来迎。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十六",
        "id": "a42fe551-cfb6-44e6-bf9b-2f9a816202c2"
    },
    {
        "poet": "吕岩",
        "content": [
            "时人若要学长生，先是枢机昼夜行。",
            "恍惚中间专志气，虚无里面固元精。",
            "龙交虎战三周毕，兔走乌飞九转成。",
            "炼出一炉神圣药，五云归去路分明。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十七",
        "id": "7fcb9346-ceb3-4f45-b1b9-47f6dc8246fa"
    },
    {
        "poet": "吕岩",
        "content": [
            "亦无得失亦无言，动即施功静即眠。",
            "驱遣赤牛耕宇宙，分张玉粒种山川。",
            "栽培不惮劳千日，服食须知活万年。",
            "今日示君君好信，教君见世作神仙。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十八",
        "id": "171e02c6-af22-4eff-8db5-e0332d998365"
    },
    {
        "poet": "吕岩",
        "content": [
            "不须两两与三三，秖在崑崙第一岩。",
            "逢润自然情易伏，遇炎常恐性难降。",
            "有时直入三元户，无事还归九曲江。",
            "世上有人烧得住，寿齐天地更无双。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十九",
        "id": "6fae0c8e-dff1-4a37-976a-ec14f4b1a591"
    },
    {
        "poet": "吕岩",
        "content": [
            "本末无非在玉都，亦曾陆地作凡夫。",
            "吞金食气先从有，悟理归真便入无。",
            "水火自然成既济，阴阳和合自相符。",
            "炉中炼出延年药，溟渤从教变复枯。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十",
        "id": "09198206-c93e-4bee-8d95-eceebb9593bb"
    },
    {
        "poet": "吕岩",
        "content": [
            "无名无利任优游，遇酒逢歌且唱酬。",
            "数载未曾经圣阙，千年唯只在仙州。",
            "寻常水火三回进，真箇夫妻一处收。",
            "药就功成身羽化，更抛尘坌出凡流。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十一",
        "id": "5bbf524c-5151-487c-a235-4c6ed455bf66"
    },
    {
        "poet": "吕岩",
        "content": [
            "杳杳冥冥莫问涯，雕虫篆刻道之华。",
            "守中绝学方知奥，抱一无言始见佳。",
            "自有物如黄菊蘂，更无色似碧桃花。",
            "休将心地虚劳用，煮铁烧金转转差。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十二",
        "id": "8eed8f68-baf3-4c63-b727-6bb2f581cc8e"
    },
    {
        "poet": "吕岩",
        "content": [
            "还丹功满未朝天，且向人间度有缘。",
            "拄杖两头担日月，葫芦一箇隐山川。",
            "诗吟自得闲中句，酒饮多遗醉后钱。",
            "若问我修何妙法，不离身内汞和铅。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十三",
        "id": "55565fb7-5edc-49eb-b826-c4d572a14e74"
    },
    {
        "poet": "吕岩",
        "content": [
            "半红半黑道中玄，水养真金火养铅。",
            "解接往年三寸气，还将运动一周天。",
            "烹煎尽在阴阳力，进退须凭日月权。",
            "只此功成三岛外，稳乘鸾凤谒诸仙。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十四",
        "id": "852da615-3172-4929-892b-5cd0c3380c31"
    },
    {
        "poet": "吕岩",
        "content": [
            "返本还元已到乾，能升能降号飞仙。",
            "一阳生是兴功日，九转周爲得道年。",
            "炼药但寻金里水，安炉先立地中天。",
            "此中便是还丹理，不遇奇人誓莫传。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十五",
        "id": "e9e563c2-c1e6-43e0-99c4-d4f8e37aa37b"
    },
    {
        "poet": "吕岩",
        "content": [
            "飞龙九五已升天，次第还当赤帝权。",
            "喜遇汞珠凝正午，幸逢铅母结重玄。",
            "狂猨自伏何须炼，野马亲调不着鞭。",
            "炼就一丸天上药，顿然心地永刚坚。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十六",
        "id": "975d3849-0609-44f8-a29f-c6b9c7f7d5a1"
    },
    {
        "poet": "吕岩",
        "content": [
            "举世何人悟我家，我家别是一荣华。",
            "盈箱贮积登仙录，满室收藏伏火砂。",
            "顿饮长生天上酒，常栽不死洞中花。",
            "凡流若问吾生计，遍地纷纷五彩霞。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十七",
        "id": "250cebc9-a723-4018-b4be-fd42e133efa9"
    },
    {
        "poet": "吕岩",
        "content": [
            "津能充渴气充粮，家住三清玉帝乡。",
            "金鼎炼来多外白，玉虚烹处彻中黄。",
            "始知青帝离宫住，方信金精水府藏。",
            "流俗要求玄妙理，参同契有两三行。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十八",
        "id": "84004c43-3d31-4688-a6da-b6dd15a637b2"
    },
    {
        "poet": "吕岩",
        "content": [
            "紫诏随鸾下玉京，元君相命会三清。",
            "便将金鼎丹砂饵，时拂霞衣驾鹤行。",
            "天上双童持珮引，月中娇女执幡迎。",
            "此时功满参真后，始信仙都有姓名。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十九",
        "id": "361c5ff1-87aa-465f-b4db-9217daf98380"
    },
    {
        "poet": "吕岩",
        "content": [
            "修修修得到乾乾，方号人间一醉仙。",
            "世上光阴催短景，洞中花木任长年。",
            "形飞峭壁非凡骨，神在玄宫别有天。",
            "唯愿先生频一顾，更玄玄外问玄玄。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十",
        "id": "34451fa3-e895-4785-8b56-03843c1b3bf2"
    },
    {
        "poet": "吕岩",
        "content": [
            "金丹一粒定长生，须得真铅炼甲庚。",
            "火取南方赤凤髓，水求北海黑龟精。",
            "鼎追四季中央合，药遣三元八卦行。",
            "斋戒兴功成九转，定应入口鬼神惊。"
        ], times: 'tang',
        type: '',
        "title": "七言 一",
        "id": "75b78105-5b2b-491e-90ab-c582e418c060"
    },
    {
        "poet": "吕岩",
        "content": [
            "功满来来际会难，又闻东去上仙坛。",
            "杖头春色一壶酒，顶上云攒五岳冠。",
            "饮酒龟儿人不识，烧山符子鬼难看。",
            "先生去后身须老，乞与贫儒换骨丹。"
        ], times: 'tang',
        type: '',
        "title": "七言 二",
        "id": "53c422aa-60cf-4e6c-b0a6-215819287752"
    },
    {
        "poet": "吕岩",
        "content": [
            "碧潭深处一真人，貌似桃花体似银。",
            "鬓髮未斑缘有术，红颜不老爲通神。",
            "蓬莱要去如今去，架上黄衣化作云。",
            "任彼桑田变沧海，一丸丹药定千春。"
        ], times: 'tang',
        type: '',
        "title": "七言 三",
        "id": "30df7a37-f0e3-4aff-b0c1-7c597353bbc4"
    },
    {
        "poet": "吕岩",
        "content": [
            "炉养丹砂鬓不斑，假将名利住人间。",
            "已逢志士传神药，又喜同流动笑颜。",
            "老子道经分付得，少微星许共相攀。",
            "幸蒙上士甘捞摝，处世输君一箇闲。"
        ], times: 'tang',
        type: '',
        "title": "七言 四",
        "id": "eb604590-292d-4f18-b410-ac7e4a59faaa"
    },
    {
        "poet": "吕岩",
        "content": [
            "谁解长生似我哉，炼成真气在三台。",
            "尽知白日昇天去，刚逐红尘下世来。",
            "黑虎行时倾雨露，赤龙耕处产琼瑰。",
            "只吞一粒金丹药，飞入青霄更不回。"
        ], times: 'tang',
        type: '',
        "title": "七言 五",
        "id": "7fcf0f86-c05f-436c-af0d-5244a0718c29"
    },
    {
        "poet": "吕岩",
        "content": [
            "乱云堆里表星都，认得深藏大丈夫。",
            "绿酒醉眠闲日月，白苹风定钓江湖。",
            "长将气度随天道，不把言词问世徒。",
            "山水路遥人不到，茅君消息近知无。"
        ], times: 'tang',
        type: '',
        "title": "七言 六",
        "id": "2ad99d88-cd3c-45eb-a142-f1cad0d3abe4"
    },
    {
        "poet": "吕岩",
        "content": [
            "鹤爲车驾酒爲粮，爲恋长生不死乡。",
            "地脉尚能缩得短，人年岂不展教长。",
            "星辰往往壶中见，日月时时衲里藏。",
            "若欲时流亲得见，朝朝不离水银行。"
        ], times: 'tang',
        type: '',
        "title": "七言 七",
        "id": "090618be-ceee-488b-9d88-35e74112b482"
    },
    {
        "poet": "吕岩",
        "content": [
            "灵芝无种亦无根，解饮能餐自返魂。",
            "但得烟霞供岁月，任他乌兔走乾坤。",
            "婴儿只恋阳中母，姹女须朝顶上尊。",
            "一得不回千古内，更无塚墓示儿孙。"
        ], times: 'tang',
        type: '',
        "title": "七言 八",
        "id": "693a6c14-336f-440e-beae-c2c41c72bbc8"
    },
    {
        "poet": "吕岩",
        "content": [
            "世上何人会此言，休将名利挂心田。",
            "等闲倒尽十分酒，遇兴高吟一百篇。",
            "物外烟霞爲伴侣，壶中日月任婵娟。",
            "他时功满归何处，直驾云车入洞天。"
        ], times: 'tang',
        type: '',
        "title": "七言 九",
        "id": "04e192b0-074d-449f-af11-cd0bf3c26c2c"
    },
    {
        "poet": "吕岩",
        "content": [
            "玄门帝子坐中央，得算明长感玉皇。",
            "枕上山河和雨露，笛中日月混潇湘。",
            "坎男会遇逢金女，离女交腾嫁木郎。",
            "真箇夫妻齐守志，立教牵惹在阴阳。"
        ], times: 'tang',
        type: '',
        "title": "七言 十",
        "id": "34ac05e3-fe5b-4505-895a-3c9681d74a00"
    },
    {
        "poet": "吕岩",
        "content": [
            "遥指高峰笑一声，红霞紫雾面前生。",
            "每于廛市无人识，长到山中有鹤行。",
            "时弄玉蟾驱鬼魅，夜煎金鼎煮琼英。",
            "他时若赴蓬莱洞，知我仙家有姓名。"
        ], times: 'tang',
        type: '',
        "title": "七言 十一",
        "id": "5738735e-c6ed-4818-b7ea-935a3e688988"
    },
    {
        "poet": "吕岩",
        "content": [
            "堪笑时人问我家，杖担云物惹烟霞。",
            "眉藏火电非他说，手种金莲不自夸。",
            "三尺焦桐爲活计，一壶美酒是生涯。",
            "骑龙远出游三岛，夜久无人翫月华。"
        ], times: 'tang',
        type: '',
        "title": "七言 十二",
        "id": "d2bbee1e-1acd-4655-a30d-a027f8304349"
    },
    {
        "poet": "吕岩",
        "content": [
            "九曲江边坐卧看，一条长路入天端。",
            "庆云捧拥朝丹阙，瑞气裴回起白烟。",
            "铅汞此时爲至药，坎离今日结神丹。",
            "功能济命长无老，只在人心不是难。"
        ], times: 'tang',
        type: '',
        "title": "七言 十三",
        "id": "d56dc9b8-3c26-4a30-8d81-f087050c3fa2"
    },
    {
        "poet": "吕岩",
        "content": [
            "玄门玄理又玄玄，不死根元在汞铅。",
            "知是一般真箇术，调和六一也同天。",
            "玉京山上羊儿闹，金水河中石虎眠。",
            "妙要能生觉本体，勤心到处自如然。"
        ], times: 'tang',
        type: '',
        "title": "七言 十四",
        "id": "4e0e6d77-03b8-486a-ba3b-9a59548f80bf"
    },
    {
        "poet": "吕岩",
        "content": [
            "公卿虽贵不曾酬，说著仙乡便去游。",
            "爲讨石肝逢蜃海，因寻甜雪过瀛州。",
            "山川醉后壶中放，神鬼闲来匣里收。",
            "据见目前无箇识，不如杯酒混凡流。"
        ], times: 'tang',
        type: '',
        "title": "七言 十五",
        "id": "d3240f5e-a6f2-437a-8b76-5d65dd9915dc"
    },
    {
        "poet": "吕岩",
        "content": [
            "曾邀相访到仙家，忽上崑崙宴月华。",
            "玉女控拢苍獬豸，山童提挈白虾蟇。",
            "时斟海内千年酒，惯摘壶中四序花。",
            "今在人寰人不识，看看挥袖入烟霞。"
        ], times: 'tang',
        type: '',
        "title": "七言 十六",
        "id": "75a3ad1e-1882-41c1-a190-397fa37e28fc"
    },
    {
        "poet": "吕岩",
        "content": [
            "火种丹田金自生，重重楼阁自分明。",
            "三千功行百旬见，万里蓬莱一日程。",
            "羽化自应无鬼录，玉都长是有仙名。",
            "今朝得赴瑶池会，九节幢幡洞里迎。"
        ], times: 'tang',
        type: '',
        "title": "七言 十七",
        "id": "c2d903fd-1ab9-4a78-b480-9ecd4050c148"
    },
    {
        "poet": "吕岩",
        "content": [
            "因看崔公入药镜，令人心地转分明。",
            "阳龙言向离宫出，阴虎还于坎位生。",
            "二物会时爲道本，五方行尽得丹名。",
            "修真道士如知此，定跨赤龙归玉清。"
        ], times: 'tang',
        type: '',
        "title": "七言 十八",
        "id": "e26288a6-9c90-4c03-95a8-f12583554854"
    },
    {
        "poet": "吕岩",
        "content": [
            "浮生不实爲轻忽，衲服深藏奇异骨。",
            "非是尘中不染尘，焉得物外通无物。",
            "共语难兮情兀兀，独自行时轻拂拂。",
            "一点刀圭五彩生，飞丹走入神仙窟。"
        ], times: 'tang',
        type: '',
        "title": "七言 十九",
        "id": "0de46be4-2704-4015-9fe7-62dbc78b5569"
    },
    {
        "poet": "吕岩",
        "content": [
            "莫怪爱吟天上诗，盖缘吟得世间稀。",
            "惯餐玉帝宫中饭，曾著蓬莱洞里衣。",
            "马踏日轮红露捲，凤衔月角擘云飞。",
            "何时再控青丝辔，又掉金鞭入紫微。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十",
        "id": "39e11215-787b-4a4c-b25b-29ff7ecb8eb4"
    },
    {
        "poet": "吕岩",
        "content": [
            "黄芽白雪两飞金，行即高歌醉即吟。",
            "日月暗扶君甲子，乾坤自与我知音。",
            "精灵灭迹三清剑，风雨腾空一弄琴。",
            "的当南游归甚处，莫交鹤去上天寻。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十一",
        "id": "feae9d70-d81d-4bb7-9f5f-47c4a88b993b"
    },
    {
        "poet": "吕岩",
        "content": [
            "云鬓双明骨更轻，自言寻鹤到蓬瀛。",
            "日论药草皆知味，问著神仙自得名。",
            "簪冷夜龙穿碧洞，枕寒晨虎卧银城。",
            "来春又拟携筇去，爲忆轩辕海上行。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十二",
        "id": "888938ce-d63c-4a7b-a06c-b97aac81b194"
    },
    {
        "poet": "吕岩",
        "content": [
            "龙精龟眼两相和，丈六男儿不奈何。",
            "九盏水中煎赤子，一轮火内养黄婆。",
            "月圆自觉离天网，功满方知出地罗。",
            "半醉好吞龙凤髓，劝君休更认弥陀。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十三",
        "id": "94566261-dd84-4388-a853-dc69df876a15"
    },
    {
        "poet": "吕岩",
        "content": [
            "强居此境绝知音，野景虽多不合吟。",
            "诗句若喧卿相口，姓名还动帝王心。",
            "道袍薜带应慵挂，隐帽皮冠尚懒簪。",
            "除此更无馀箇事，一壶村酒一张琴。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十四",
        "id": "53f97c14-ebf7-4345-bf3e-0d7170bccc1a"
    },
    {
        "poet": "吕岩",
        "content": [
            "华阳山里多芝田，华阳山叟复延年。",
            "青松岩畔攀高干，白云堆里饮飞泉。",
            "不寒不热神荡荡，东来西去气绵绵。",
            "三千功满好归去，休与时人说洞天。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十五",
        "id": "cb1d05d7-59be-4335-9d24-2406998b7f5e"
    },
    {
        "poet": "吕岩",
        "content": [
            "天生不散自然心，成败从来古与今。",
            "得路应知能出世，迷途终是任埋沉。",
            "身边至药堪攻炼，物外丹砂且细寻。",
            "咫尺洞房仙景在，莫随波浪没光阴。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十六",
        "id": "34f8a6c4-42ae-4212-a5aa-6a8196005b63"
    },
    {
        "poet": "吕岩",
        "content": [
            "自隐玄都不记春，几回沧海变成尘。",
            "玉京殿里朝元始，金阙宫中拜老君。",
            "闷即驾乘千岁鹤，闲来高卧九重云。",
            "我今学得长生法，未肯轻传与世人。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十七",
        "id": "cad77054-667e-4c16-96f6-a871bf6917ed"
    },
    {
        "poet": "吕岩",
        "content": [
            "北帝南辰掌内观，潜通造化暗相传。",
            "金槌袖里居元宅，玉户星宫降上玄。",
            "举世尽皆寻此道，谁人空里得玄关。",
            "明明道在堪消息，日月滩头去又还。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十八",
        "id": "4f6a47c7-bfde-4491-a162-262015dc36d7"
    },
    {
        "poet": "吕岩",
        "content": [
            "日影元中合自然，奔雷走电入中原。",
            "长驱赤马居东殿，大啓朱门泛碧泉。",
            "怒拔昆吾歌圣化，喜陪孤月贺新年。",
            "方知此是生生物，得在仁人始受传。"
        ], times: 'tang',
        type: '',
        "title": "七言 二十九",
        "id": "47925956-2a65-48ea-88ef-c3fab4f687d4"
    },
    {
        "poet": "吕岩",
        "content": [
            "六龙齐驾得昇乾，须觉潜通造化权。",
            "真道每吟秋月澹，至言长运碧波寒。",
            "昼乘白虎游三岛，夜顶金冠立古坛。",
            "一载已成千岁药，谁人将袖染尘寰。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十",
        "id": "5eff325c-3287-42c6-b1db-d20378f5d0ea"
    },
    {
        "poet": "吕岩",
        "content": [
            "五岳滩头景象新，仁人方达杳冥身。",
            "天纲运转三元淨，地脉通来万物生。",
            "自晓谷神通此道，谁将理性欲修真。",
            "明明说向中黄路，霹雳声中自得神。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十一",
        "id": "775780da-f62e-4597-9904-45870207a2b1"
    },
    {
        "poet": "吕岩",
        "content": [
            "欲陪仙侣得身轻，飞过蓬莱彻上清。",
            "朱顶鹤来云外接，紫鳞鱼向海中迎。",
            "姮娥月桂花先吐，王母仙桃子渐成。",
            "下瞰日轮天欲晓，定知人世久长生。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十二",
        "id": "0a53d12a-1020-4abf-851c-45a676b7912f"
    },
    {
        "poet": "吕岩",
        "content": [
            "四海皆忙几箇闲，时人口内说尘缘。",
            "知君有道来山上，何似无名住世间。",
            "十二楼台藏秘诀，五千言内隐玄关。",
            "方知鼎贮神仙药，乞取刀圭一粒看。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十三",
        "id": "13ba0c55-c67a-4a9c-989b-782bc8c0265a"
    },
    {
        "poet": "吕岩",
        "content": [
            "割断繁华掉却荣，便从初得是长生。",
            "曾于锦水爲蝉蜕，又向蓬莱别姓名。",
            "三住住来无否泰，一尘尘在世人情。",
            "不知功满归何处，直跨虬龙上玉京。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十四",
        "id": "695b7657-e964-4392-9849-0955d1d235a0"
    },
    {
        "poet": "吕岩",
        "content": [
            "当年诗价满皇都，掉臂西归是丈夫。",
            "万顷白云独自有，一枝丹桂阿谁无。",
            "闲寻渭曲渔翁引，醉上莲峰道士扶。",
            "他日与君重际会，竹溪茅舍夜相呼。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十五",
        "id": "2dfb5f4b-ae7c-403b-ae06-26cbe3ca6ea4"
    },
    {
        "poet": "吕岩",
        "content": [
            "金鎚灼灼舞天阶，独自骑龙去又来。",
            "高卧白云观日窟，闲眠秋月擘天开。",
            "离花片片乾坤产，坎蘂翻翻造化栽。",
            "晚醉九岩回首望，北邙山下骨皑皑。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十六",
        "id": "935b0ad4-205f-4a4f-a7ed-6adcf5aa9ddd"
    },
    {
        "poet": "吕岩",
        "content": [
            "结交常与道情深，日日随他出又沉。",
            "若要自通云外鹤，直须勤炼水中金。",
            "丹成只恐乾坤窄，饵了宁忧疾患侵。",
            "未去瑶台犹混世，不妨杯酒喜闲吟。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十七",
        "id": "23e1a280-20c9-42fd-9b09-559f4842f2c7"
    },
    {
        "poet": "吕岩",
        "content": [
            "因携琴剑下烟萝，何幸今朝喜暂过。",
            "貌相本来犹自可，针医偏更効无多。",
            "仙经已读三千卷，古法曾持十二科。",
            "些小道功如不信，金堦捨手试看么。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十八",
        "id": "346c75a6-feae-4679-b6e7-5137568c074e"
    },
    {
        "poet": "吕岩",
        "content": [
            "倾侧华阳醉再三，骑[龙]遇晚下南岩。",
            "眉因拍剑留星电，衣爲眠云惹碧岚。",
            "金液变来成雨露，玉都归去老松杉。",
            "曾将铁镜照神鬼，霹雳搜寻火满潭。"
        ], times: 'tang',
        type: '',
        "title": "七言 三十九",
        "id": "840c9e5c-285c-4f2f-8819-55d1ff28fca1"
    },
    {
        "poet": "吕岩",
        "content": [
            "铁镜烹金火满空，碧潭龙卧夕阳中。",
            "麒麟意合乾坤地，獬豸机关日月东。",
            "三尺剑横双水岸，五丁冠顶百神宫。",
            "闲铺羽服居仙窟，自著金莲造化功。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十",
        "id": "4ee5be2c-2069-4cf3-bcc1-3d087798f721"
    },
    {
        "poet": "吕岩",
        "content": [
            "随缘信业任浮沉，似水如云一片心。",
            "两卷道经三尺剑，一条藜杖七弦琴。",
            "壶中有药逢人施，腹内新诗遇客吟。",
            "一嚼永添千载寿，一丸丹点一斤金。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十一",
        "id": "cbb2ae88-c39b-49bd-9cee-23734e5fa7a2"
    },
    {
        "poet": "吕岩",
        "content": [
            "琴剑酒碁龙鹤虎，逍遥落托永无忧。",
            "闲骑白鹿游三岛，闷驾青牛看十洲。",
            "碧洞远观明月上，青山高隐綵云流。",
            "时人若要还如此，名利浮华即便休。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十二",
        "id": "40a6e270-49cb-4274-b56f-5d0f91410a09"
    },
    {
        "poet": "吕岩",
        "content": [
            "紫极宫中我自知，亲磨神剑剑还飞。",
            "先差玉子开南殿，后遣青龙入紫微。",
            "九鼎黄芽栖瑞凤，一躯仙骨养灵芝。",
            "蓬莱不是凡人处，只怕愚人泄世机。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十三",
        "id": "827b37f1-2001-45a8-9c16-7676b3e77d8f"
    },
    {
        "poet": "吕岩",
        "content": [
            "向身方始出埃尘，造化功夫只在人。",
            "早使亢龙抛地网，岂知白虎出天真。",
            "绵绵有路谁留我，默默忘言自合神。",
            "击剑夜深归甚处，披星带月折麒麟。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十四",
        "id": "bba2f35f-46aa-424e-8920-2054664c3fa0"
    },
    {
        "poet": "吕岩",
        "content": [
            "春尽闲闲过落花，一回舞剑一吁嗟。",
            "常忧白日光阴促，每恨青天道路赊。",
            "本志不求名与利，元心只慕水兼霞。",
            "世间万种浮沉事，达理谁能似我家。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十五",
        "id": "6f76aa2e-94f9-4973-9322-086103d820d6"
    },
    {
        "poet": "吕岩",
        "content": [
            "日爲和解月呼丹，华夏诸侯肉眼看。",
            "仁义异如胡越异，世情难似泰衡难。",
            "八仙炼后锺神异，四海磨成照胆寒。",
            "笑指不平千万万，骑龙抚剑九重关。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十六",
        "id": "900e758e-18e6-416a-b333-256d87c6ba48"
    },
    {
        "poet": "吕岩",
        "content": [
            "别来洛汭六东风，醉眼吟情慵不慵。",
            "摆撼乾坤金剑吼，烹煎日月玉炉红。",
            "杖摇楚甸三千里，鹤翥秦烟几万重。",
            "爲报晋成仙子道，再期春色会稽峰。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十七",
        "id": "8dc62ca2-1f57-4203-941a-ed872bc8fe96"
    },
    {
        "poet": "吕岩",
        "content": [
            "髮头滴血眼如鐶，吐气云生怒世间。",
            "争耐不平千古事，须期一诀荡凶顽。",
            "蛟龙斩处翻沧海，暴虎除时拔远山。",
            "爲灭世情兼负义，剑光腥染点痕斑。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十八",
        "id": "93ee7b7c-1d19-43e9-8d8e-5693880a8357"
    },
    {
        "poet": "吕岩",
        "content": [
            "雨雪霏霏天已暮，金锺满劝抚焦桐。",
            "诗吟席上未移刻，剑舞筵前疾似风。",
            "何事行杯当午夜，忽然怒目便腾空。",
            "不知谁是亏忠孝，携箇人头入坐中。"
        ], times: 'tang',
        type: '',
        "title": "七言 四十九",
        "id": "6b2dd721-41eb-438f-8bd9-82b6093e4f39"
    },
    {
        "poet": "吕岩",
        "content": [
            "未炼还丹且炼心，丹成方觉道元深。",
            "每留客有钱酤酒，谁信君无药点金。",
            "洞里风雷归掌握，壶中日月在胸襟。",
            "神仙事业人难会，养性长生自意吟。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十",
        "id": "4abbaeef-6949-40c6-aafe-ff4a1eba0acb"
    },
    {
        "poet": "吕岩",
        "content": [
            "铁牛耕地种金钱，刻石时童把贯穿。",
            "一粒粟中藏世界，二升铛内煮山川。",
            "白头老子眉垂地，碧眼胡儿手指天。",
            "若向此中玄会得，此玄玄外更无玄。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十一",
        "id": "a4667adf-b79e-48d0-b7f4-bbbeba682a68"
    },
    {
        "poet": "吕岩",
        "content": [
            "箕星昴宿下长天，凡景宁教不愕然。",
            "龙出水来鳞甲就，鹤冲天气羽毛全。",
            "尘中教化千人眼，世上人知尔雅篇。",
            "自是凡流福命薄，忍教微妙略轻传。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十二",
        "id": "e73fbc5a-9488-463b-a38f-7dd6960eac8d"
    },
    {
        "poet": "吕岩",
        "content": [
            "闲来掉臂入天门，拂袂徐徐撮綵云。",
            "无语下窥黄谷子，破颜平揖紫霞君。",
            "拟登瑶殿参金母，回访瀛洲看日轮。",
            "恰值嫦娥排宴会，瑶浆新熟味氤氲。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十三",
        "id": "0dae3e32-3b0f-43a4-a1cc-337db465ac18"
    },
    {
        "poet": "吕岩",
        "content": [
            "曾随刘阮醉桃源，未省人间欠酒钱。",
            "一领布裘权且当，九天回日却归还。",
            "凤茸袄子非爲贵，狐白裘裳欲比难。",
            "只此世间无价宝，不凭火里试烧看。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十四",
        "id": "50516b0c-630d-480d-a178-4b24826628d0"
    },
    {
        "poet": "吕岩",
        "content": [
            "因思往事却成憨，曾读仙经第十三。",
            "武氏死时应室女，陈王没后是童男。",
            "两轮日月从他载，九箇山河一担担。",
            "尽日无人话消息，一壶春酒且醺酣。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十五",
        "id": "c5d34cf1-9811-4a27-bfba-89da080dc3d0"
    },
    {
        "poet": "吕岩",
        "content": [
            "垂袖腾腾傲世尘，葫芦携却数游巡。",
            "利名身外终非道，龙虎门前辨取真。",
            "一觉梦魂朝紫府，数年踪迹隐埃尘。",
            "华阴市内纔相见，不是寻常卖药人。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十六",
        "id": "18a6e6fc-9b1b-4eb8-8d7c-9115e4c27c71"
    },
    {
        "poet": "吕岩",
        "content": [
            "万卷仙经三尺琴，刘安闻说是知音。",
            "杖头春色一壶酒，炉内丹砂万点金。",
            "闷里醉眠三路口，闲来游钓洞庭心。",
            "相逢相遇人谁识，只恐冲天没处寻。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "七言 五十七",
        "id": "2aba50c4-315a-4928-8eaa-5f8aed25e79c"
    },
    {
        "poet": "吕岩",
        "content": [
            "曾战蚩尤玉座前，六龙高驾振鸣銮。",
            "如来车后随金鼓，黄帝旂傍戴铁冠。",
            "醉捋黑鬚三岛黯，怒抽霜剑十洲寒。",
            "轩辕世代横行后，直隐深岩久觅难。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十八",
        "id": "b0b0c36a-8e7a-4fb2-9d73-25eaca6d9c5f"
    },
    {
        "poet": "吕岩",
        "content": [
            "头角苍浪声似钟，貌如冰雪骨如松。",
            "匣中宝剑时频吼，袖里金鎚逞露风。",
            "会饮酒时爲伴侣，能行诗句便参同。",
            "来年定赴蓬莱会，骑箇生狞九色龙。"
        ], times: 'tang',
        type: '',
        "title": "七言 五十九",
        "id": "2d1d802c-5440-46bc-8c55-e7c8f241d449"
    },
    {
        "poet": "吕岩",
        "content": [
            "神仙暮入黄金阙，将相门关白玉京。",
            "可是洞中无好景，爲怜天下有衆生。",
            "心琴际会闲随鹤，匣剑时磨待断鲸。",
            "进退两楹俱未应，凭君与我指前程。"
        ], times: 'tang',
        type: '',
        "title": "七言 六十",
        "id": "b61eab38-e516-4c43-bbf9-4e5234309ebb"
    },
    {
        "poet": "吕岩",
        "content": [
            "九鼎烹煎一味砂，自然火候放童花。",
            "星辰照出青莲颗，日月能藏白马牙。",
            "七返返成生碧雾，九还还就吐红霞。",
            "有人夺得玄珠饵，三岛途中路不赊。"
        ], times: 'tang',
        type: '',
        "title": "七言 六十一",
        "id": "310b6023-ff08-4fb1-9eec-79c8a8b1ff10"
    },
    {
        "poet": "吕岩",
        "content": [
            "天生一物变三才，交感阴阳结圣胎。",
            "龙虎顺行阴鬼去，龟蛇逆往火龙来。",
            "婴儿日喫黄婆髓，姹女时餐白玉杯。",
            "功满自然居物外，人间寒署任轮回。"
        ], times: 'tang',
        type: '',
        "title": "七言 六十二",
        "id": "0c4ae8eb-218f-48fd-a6ad-8510d43d91e4"
    },
    {
        "poet": "吕岩",
        "content": [
            "星辰聚会入离乡，日月盈亏助药王。",
            "三候火烧金鼎宝，五符水炼玉壶浆。",
            "乾坤反覆龙收雾，卯酉相吞虎放光。",
            "入室用机擒捉取，一丸丹点体纯阳。"
        ], times: 'tang',
        type: '',
        "title": "七言 六十三",
        "id": "8d030a2b-2ecb-418e-8694-104132fd4215"
    },
    {
        "poet": "吕岩",
        "content": [
            "暂别蓬莱海上游，偶逢太守问根由。",
            "身居北斗星杓下，剑挂南宫月角头。",
            "道我醉来真箇醉，不知愁是怎生愁。",
            "相逢何事不相认，却驾白云归去休。"
        ], times: 'tang',
        type: '',
        "title": "真人行巴陵市太守怒其不避使案吏具其罪真人曰须酒醒耳顷忽失之但留诗曰",
        "id": "8058a9a3-bbbb-4154-8387-c51a621ef895"
    },
    {
        "poet": "吕岩",
        "content": [
            "曾经天上三千劫，又在人间五百年。",
            "腰下剑锋横紫电，炉中丹焰起苍烟。",
            "纔骑白鹿过苍海，复跨青牛入洞天。",
            "小技等闲聊戏尔，无人知我是真仙。"
        ], times: 'tang',
        type: '',
        "title": "仙乐侑席",
        "id": "6cacf356-a783-4bf6-b22f-7de4923aa03b"
    },
    {
        "poet": "吕岩",
        "content": [
            "吾有玄中极玄语，周游八极无处吐。",
            "云軿飘泛到凝阳，一见君兮在玄浦。",
            "知君本是孤云客，拟话希夷生恍惚。",
            "无爲大道本根源，要君亲见求真物。",
            "其中有一分三五，本自无名号丹母。",
            "寒泉沥沥气绵绵，上透崑崙还紫府。",
            "浮沉升降入中宫，四象五行齐见土。",
            "驱青龙，擒白虎，起祥风兮下甘露。",
            "铅凝真汞结丹砂，一派火轮真爲主。",
            "既修真，须坚确，能转乾坤泛海岳。",
            "运行天地莫能知，变化鬼神应不觉。",
            "千朝炼就紫金身，乃致全神归返朴。",
            "黄秀才，黄秀才，既修真，须且早，人间万事何时了。",
            "贪名贪利爱金多，爲他财色身衰老。",
            "我今劝子心悲切，君自思兮生猛烈。",
            "莫教大限到身来，又是随流入生灭。",
            "留此片言，用表其意。",
            "他日相逢，必与汝决。",
            "莫退初心，善爱善爱。"
        ], times: 'tang',
        type: '',
        "title": "题桐柏山黄先生庵门",
        "id": "55d97bbc-9489-4822-b1de-b423ff62191b"
    },
    {
        "poet": "吕岩",
        "content": [
            "悟了长生理，秋莲处处开。",
            "金童登锦帐，玉女下香阶。",
            "虎啸天魂住，龙吟地魄来。",
            "有人明此道，立使返婴孩。"
        ], times: 'tang',
        type: '',
        "title": "五言 一",
        "id": "6337d58a-291c-4be1-a36a-8318341871ef"
    },
    {
        "poet": "吕岩",
        "content": [
            "姹女住南方，身边产太阳。",
            "蟾宫烹玉液，坎户炼琼浆。",
            "过去神仙饵，今来到我尝。",
            "一杯延万纪，物外任翱翔。"
        ], times: 'tang',
        type: '',
        "title": "五言 二",
        "id": "a668c670-aef9-49c6-876d-f957b0ec9341"
    },
    {
        "poet": "吕岩",
        "content": [
            "顿悟黄芽理，阴阳禀自然。",
            "乾坤炉里炼，日月鼎中煎。",
            "木产长生汞，金[烹]续命铅。",
            "世人明此道，立便返童颜。"
        ], times: 'tang',
        type: '',
        "title": "五言 三",
        "id": "76af9e23-544c-4d7c-87d2-ef3d3b852268"
    },
    {
        "poet": "吕岩",
        "content": [
            "宇宙产黄芽，经炉煅作砂。",
            "阴阳烹五彩，水火炼三花。",
            "鼎内龙降虎，壶中龟遣蛇。",
            "功成归物外，自在乐烟霞。"
        ], times: 'tang',
        type: '',
        "title": "五言 四",
        "id": "ed0fd4ad-a7aa-4042-a99b-cdf128d472c0"
    },
    {
        "poet": "吕岩",
        "content": [
            "要觅长生路，除非认本元。",
            "都来一味药，刚道数千般。",
            "丹鼎烹成汞，炉中炼就铅。",
            "依时服一粒，白日上冲天。"
        ], times: 'tang',
        type: '',
        "title": "五言 五",
        "id": "df3ad5ee-0a96-4a0e-90f4-e42745132837"
    },
    {
        "poet": "吕岩",
        "content": [
            "姹女住瑶台，仙花满地开。",
            "金苗从此出，玉蘂自天来。",
            "凤舞长生曲，鸾歌续命杯。",
            "有人明此道，海变已千回。"
        ], times: 'tang',
        type: '',
        "title": "五言 六",
        "id": "d9bcea21-8fa9-4261-a7ea-9e7682a48596"
    },
    {
        "poet": "吕岩",
        "content": [
            "古往诸仙子，根元占甲庚。",
            "水中闻虎啸，火里见龙行。",
            "进退穷三候，相吞用八紘。",
            "冲天功行满，寒暑不能争。"
        ], times: 'tang',
        type: '',
        "title": "五言 七",
        "id": "150477b6-37c2-4294-bbe3-c5e3fdecd178"
    },
    {
        "poet": "吕岩",
        "content": [
            "我悟长生理，太阳伏太阴。",
            "离宫生白玉，坎户产黄金。",
            "要主君臣义，须存子母心。",
            "九重神室内，虎啸与龙吟。"
        ], times: 'tang',
        type: '',
        "title": "五言 八",
        "id": "5320b510-0dcb-472e-aee5-bb0ea94d68c7"
    },
    {
        "poet": "吕岩",
        "content": [
            "灵丹产太虚，九转入重炉。",
            "浴就红莲颗，烧成白玉珠。",
            "水中铅一两，火内汞三铢。",
            "喫了瑶台宝，升天任海枯。"
        ], times: 'tang',
        type: '',
        "title": "五言 九",
        "id": "a7439510-f25d-4cfe-8fb1-43ca04fd0fe4"
    },
    {
        "poet": "吕岩",
        "content": [
            "姹女住离宫，身边产雌雄。",
            "炉中七返毕，鼎内九还终。",
            "悟了鱼投水，迷因鸟在笼。",
            "耄年服一粒，立地变冲童。"
        ], times: 'tang',
        type: '',
        "title": "五言 十",
        "id": "b67d7ab8-475f-464c-af96-f7b9b0f18a49"
    },
    {
        "poet": "吕岩",
        "content": [
            "盗得乾坤祖，阴阳是本宗。",
            "天魂生白虎，地魄产青龙。",
            "运宝泥丸在，搬精入上宫。",
            "有人明此法，万载貌如童。"
        ], times: 'tang',
        type: '',
        "title": "五言 十一",
        "id": "4b8438f8-6955-4d12-b06f-d31ad8537cf0"
    },
    {
        "poet": "吕岩",
        "content": [
            "要觅金丹理，根元不易逢。",
            "三才七返足，四象九还终。",
            "浴就微微白，烧成渐渐红。",
            "一丸延万纪，物外去冲冲。"
        ], times: 'tang',
        type: '',
        "title": "五言 十二",
        "id": "bfc79d6b-9ad1-4e55-a117-43810b46a1de"
    },
    {
        "poet": "吕岩",
        "content": [
            "箇箇觅长生，根元不易寻。",
            "要贪天上宝，须去世间琛。",
            "炼就水中火，烧成阳内阴。",
            "祖师亲有语，一味水中金。"
        ], times: 'tang',
        type: '',
        "title": "五言 十三",
        "id": "9e56e1b9-4222-411e-bbc3-4c12b3bf8dc3"
    },
    {
        "poet": "吕岩",
        "content": [
            "万物皆生土，如人得本元。",
            "青龙精是汞，白虎水爲铅。",
            "悟者子投母，迷应地是天。",
            "将来物外客，箇箇补丹田。"
        ], times: 'tang',
        type: '',
        "title": "五言 十四",
        "id": "d9373786-9726-41ca-a73b-a9b1df3be4a8"
    },
    {
        "poet": "吕岩",
        "content": [
            "二十四神清，三千功行成。",
            "寒云连地转，圣日满天明。",
            "玉子偏宜种，金田岂在耕。",
            "此中真妙理，谁道不长生。"
        ], times: 'tang',
        type: '',
        "title": "五言 十五",
        "id": "ff1110f3-f23c-48c7-85f0-b279de71221d"
    },
    {
        "poet": "吕岩",
        "content": [
            "妙妙妙中妙，玄玄玄更玄。",
            "动言俱演道，语默尽神仙。",
            "在掌如珠异，当空似月圆。",
            "他时功满后，直入大罗天。"
        ], times: 'tang',
        type: '',
        "title": "五言 十六",
        "id": "aa7e87b2-8322-4727-99b6-f203f7cb0b62"
    },
    {
        "poet": "吕岩",
        "content": [
            "捉得金晶固命基，日魂东畔月华西。",
            "于中炼就长生药，服了还同天地齐。"
        ], times: 'tang',
        type: '',
        "title": "绝句 一",
        "id": "85ee1814-a6d0-42eb-b548-db1535244e45"
    },
    {
        "poet": "吕岩",
        "content": [
            "莫怪瑶池消息稀，只缘尘事隔天机。",
            "若人寻得水中火，有一黄童上太微。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二",
        "id": "e15a7226-df6b-48d2-934c-0ea53d3f350f"
    },
    {
        "poet": "吕岩",
        "content": [
            "混元海底隐生伦，内有黄童玉帝名。",
            "白虎神符潜姹女，灵元镇在七元君。"
        ], times: 'tang',
        type: '',
        "title": "绝句 三",
        "id": "3311951b-217e-4a51-a7db-a32b64d38ce6"
    },
    {
        "poet": "吕岩",
        "content": [
            "三亩丹田无种种，种时须藉赤龙耕。",
            "曾将此种教人种，不解铅池道不生。"
        ], times: 'tang',
        type: '',
        "title": "绝句 四",
        "id": "fd62fd1d-c17c-4deb-a0b7-9815ba54f783"
    },
    {
        "poet": "吕岩",
        "content": [
            "闪灼虎龙神劒飞，好凭身事莫相违。",
            "传时须在乾坤力，便透三清入紫微。"
        ], times: 'tang',
        type: '',
        "title": "绝句 五",
        "id": "59b1a941-50c9-4ec9-b131-8417e7e8b8ed"
    },
    {
        "poet": "吕岩",
        "content": [
            "不用梯媒向外求，还丹只在体中收。",
            "莫言大道人难得，自是功夫不到头。"
        ], times: 'tang',
        type: '',
        "title": "绝句 六",
        "id": "4fed18c2-a9db-4815-b2b7-76c12da0c635"
    },
    {
        "poet": "吕岩",
        "content": [
            "饮酒须教一百杯，东浮西泛自梯媒。",
            "日精自与月华合，有箇明珠走上来。"
        ], times: 'tang',
        type: '',
        "title": "绝句 七",
        "id": "5b9f02a6-1481-4f0e-a0ba-fd49d3da2e92"
    },
    {
        "poet": "吕岩",
        "content": [
            "不负三光不负人，不欺神道不欺贫。",
            "有人问我修行法，只种心田养此身。"
        ], times: 'tang',
        type: '',
        "title": "绝句 八",
        "id": "9a183514-1707-4fd9-87f3-be780ced9ab1"
    },
    {
        "poet": "吕岩",
        "content": [
            "时人若拟去瀛洲，先过巍巍十八楼。",
            "自有电雷声震动，一池金水向东流。"
        ], times: 'tang',
        type: '',
        "title": "绝句 九",
        "id": "cef72683-a09a-41a0-8cec-743064f15f64"
    },
    {
        "poet": "吕岩",
        "content": [
            "瓶子如金玉子黄，上升下降续神光。",
            "三元一会经年淨，这箇天中日月长。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十",
        "id": "7bb5db12-c4bf-4ac1-b7ba-d97ad82134d0"
    },
    {
        "poet": "吕岩",
        "content": [
            "学道须教彻骨贫，囊中只有五三文。",
            "有人问我修行法，遥指天边日月轮。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十一",
        "id": "b326ea37-34cf-4ddc-b079-6ee7dcf53aad"
    },
    {
        "poet": "吕岩",
        "content": [
            "我自忘心神自悦，跨水穿云来相谒。",
            "不问黄芽肘后方，妙道通微怎生说。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十二",
        "id": "2100d40f-5c57-4b87-b99f-6b2ad1af5050"
    },
    {
        "poet": "吕岩",
        "content": [
            "肘传丹篆千年术，口诵黄庭两卷经。",
            "鹤观古坛松影里，悄无人迹户长扃。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十三",
        "id": "425391f4-e485-4ac6-a082-c555874b0411"
    },
    {
        "poet": "吕岩",
        "content": [
            "独上高峰望八都，黑云散后月还孤。",
            "茫茫宇宙人无数，几箇男儿是丈夫。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十四",
        "id": "1c75422c-39b5-4da7-92d4-2c27438dc399"
    },
    {
        "poet": "吕岩",
        "content": [
            "天下都游半日功，不须跨凤与乘龙。",
            "偶因博戏飞神劒，摧却终南第一峰。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十五",
        "id": "1c2091a3-f81c-4757-aa0c-9b8aceab6c97"
    },
    {
        "poet": "吕岩",
        "content": [
            "朝游北越暮苍梧，袖里青虵胆气麤。",
            "三入岳阳人不识，朗吟飞过洞庭湖。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "绝句 十六",
        "id": "66060086-27e6-4c01-b7d8-587070143296"
    },
    {
        "poet": "吕岩",
        "content": [
            "趯倒葫芦掉却琴，倒行直上卧牛岑。",
            "水飞石上迸如雪，立地看天坐地吟。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十七",
        "id": "2df0c2e1-4ea1-483a-9e9c-019d31b1dcd0"
    },
    {
        "poet": "吕岩",
        "content": [
            "吾家本住在天齐，零落白云鏁石梯。",
            "来往八千消半日，依前归路不曾迷。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十八",
        "id": "7a3d5e84-ea53-4c09-a604-32be537fbc5e"
    },
    {
        "poet": "吕岩",
        "content": [
            "莲峰道士高且洁，不下莲宫经岁月。",
            "星辰夜礼玉簪寒，龙虎晓开金鼎热。"
        ], times: 'tang',
        type: '',
        "title": "绝句 十九",
        "id": "a928a8b3-23d8-4215-a138-6d6c6d90c996"
    },
    {
        "poet": "吕岩",
        "content": [
            "东山东畔忽相逢，握手丁宁语似钟。",
            "劒术已成君把去，有蛟龙处斩蛟龙。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十",
        "id": "62ff8f8a-773e-4e0e-8d9a-fcf739348dfb"
    },
    {
        "poet": "吕岩",
        "content": [
            "朝泛苍梧暮却还，洞中日月我爲天。",
            "匣中宝劒时时吼，不遇同人誓不传。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十一",
        "id": "518c566f-124b-49f1-a112-db1a42b1cd59"
    },
    {
        "poet": "吕岩",
        "content": [
            "偎岩拍手葫芦舞，过岭穿云拄杖飞。",
            "来往八千须半日，金州南畔有松扉。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十二",
        "id": "4753fec1-6acd-421e-bf64-ef6c6ea86559"
    },
    {
        "poet": "吕岩",
        "content": [
            "养得儿形似我形，我身枯悴子光精。",
            "生生世世常如此，争似留神养自身。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十三",
        "id": "32a19074-684d-4ca3-826b-0811c1257631"
    },
    {
        "poet": "吕岩",
        "content": [
            "精养灵根气养神，此真之外更无真。",
            "神仙不肯分明说，迷了千千万万人。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十四",
        "id": "c5c27e42-787a-4d42-8c1b-eb40564b83ed"
    },
    {
        "poet": "吕岩",
        "content": [
            "不事王侯不种田，日高犹自抱琴眠。",
            "起来旋点黄金买，不使人间作业钱。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十五",
        "id": "8218fe50-a95b-4604-b959-f4a6f7ef1c38"
    },
    {
        "poet": "吕岩",
        "content": [
            "天涯海角人求我，行到天涯不见人。",
            "忠孝义慈行方便，不须求我自然真。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十六",
        "id": "ef843167-22f3-417a-8a2c-2811ddeb7b3f"
    },
    {
        "poet": "吕岩",
        "content": [
            "莫道幽人一事无，闲中儘有静工夫。",
            "闭门清昼读书罢，扫地焚香到日晡。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十七",
        "id": "17216ad1-f903-45aa-8ca8-77ee57a2ffbc"
    },
    {
        "poet": "吕岩",
        "content": [
            "先生先生貌狞恶，拔劒当空气云错。",
            "连喝三回急急去，歘然空里人头落。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十八",
        "id": "24ffbbaf-64fc-4597-98e0-710ff95d2b01"
    },
    {
        "poet": "吕岩",
        "content": [
            "劒起星奔万里诛，风雷时逐雨声麤。",
            "人头携处非人在，何事高吟过五湖。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二十九",
        "id": "557995d9-848a-40b6-8fc1-85a36bfbcf83"
    },
    {
        "poet": "吕岩",
        "content": [
            "麤眉卓竖语如雷，闻说不平便放杯。",
            "仗劒当空千里去，一更别我二更回。"
        ], times: 'tang',
        type: '',
        "title": "绝句 三十",
        "id": "a7305732-3b1a-46f8-a954-c2fe7dd1dee7"
    },
    {
        "poet": "吕岩",
        "content": [
            "先生先生莫外求，道要人传劒要收。",
            "今日相逢江海畔，一杯村酒劝君休。"
        ], times: 'tang',
        type: '',
        "title": "绝句 三十一",
        "id": "51304359-b236-48d3-a0d6-ba571fb4a9a7"
    },
    {
        "poet": "吕岩",
        "content": [
            "庞眉鬬竖恶精神，万里腾空一踊身。",
            "背上匣中三尺劒，爲天且示不平人。"
        ], times: 'tang',
        type: '',
        "title": "绝句 三十二",
        "id": "8d85470b-9e3d-4b9f-9d14-48bf480ff282"
    },
    {
        "poet": "吕岩",
        "content": [
            "高谈阔论若无人，可惜明君不遇真。",
            "陛下问臣来日事，请看午未丙丁春。"
        ], times: 'tang',
        type: '',
        "title": "徽宗斋会",
        "id": "76159db7-900b-4d8d-b418-aba20ece5484"
    },
    {
        "poet": "吕岩",
        "content": [
            "四海孤游一野人，两壶霜雪足精神。",
            "坎离二物君收得，龙虎丹行运水银。"
        ], times: 'tang',
        type: '',
        "title": "七夕 一",
        "id": "0e23bf8c-411d-402a-a872-73b59deff9bd"
    },
    {
        "poet": "吕岩",
        "content": [
            "野人本是天台客，石桥南畔有旧宅。",
            "父子生来有两口，多好歌笙不好拍。"
        ], times: 'tang',
        type: '',
        "title": "七夕 二",
        "id": "1631049c-a2d0-4ecf-b9fe-f72eb9a88c5c"
    },
    {
        "poet": "吕岩",
        "content": [
            "九重天子寰中贵，五等诸侯门外尊。",
            "争似布衣狂醉客，不教性命属乾坤。"
        ], times: 'tang',
        type: '',
        "title": "赠李德成",
        "id": "7bb2a4bd-77a1-4394-8059-5d730a18e43b"
    },
    {
        "poet": "吕岩",
        "content": [
            "草铺横野六七里，笛弄晚风三四声。",
            "归来饱饭黄昏后，不脱蓑衣卧月明。"
        ],
        "tags": [
            "儿童",
            "五年级下册",
            "小学古诗"
        ], times: 'tang',
        type: '',
        "title": "牧童",
        "id": "ed966582-de5b-41f6-b041-eb5c38909187"
    },
    {
        "poet": "吕岩",
        "content": [
            "这回相见不无缘，满院风光小洞天。",
            "一劒当空又飞去，洞庭惊起老龙眠。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "潭州鹤会",
        "id": "3cba0a35-1e99-4ba2-afe1-a3fc43ac0b8d"
    },
    {
        "poet": "吕岩",
        "content": [
            "偶乘青帝出蓬莱，劒戟峥嵘遍九垓。",
            "我在目前人不识，爲留一笠莫沉埋。"
        ], times: 'tang',
        type: '',
        "title": "绍兴道会",
        "id": "3575581c-c176-4f9f-8c03-d2fe2a9b93f1"
    },
    {
        "poet": "吕岩",
        "content": [
            "鹤不西飞龙不行，露乾云破洞箫清。",
            "少年仙子说闲事，遥隔綵云闻笑声。"
        ], times: 'tang',
        type: '',
        "title": "赠曹先生",
        "id": "b34c2a6c-7f5e-4e38-a362-afc55c729a70"
    },
    {
        "poet": "吕岩",
        "content": [
            "南宫水火吾须济，北阙夫妻我自媒。",
            "洞里龙儿娇鬱律，山前童子喜徘徊。"
        ], times: 'tang',
        type: '',
        "title": "海上相逢赵同",
        "id": "4228c77a-822e-435f-9637-fcf0fd953582"
    },
    {
        "poet": "吕岩",
        "content": [
            "得道年来八百秋，不曾飞劒取人头。",
            "玉皇未有天符至，且货乌金混世流。"
        ], times: 'tang',
        type: '',
        "title": "题凤翔府天庆观",
        "id": "30c60436-e606-46c9-a6eb-0749c47d70d0"
    },
    {
        "poet": "吕岩",
        "content": [
            "岘山一夜玉龙寒，凤林千树梨花老。",
            "襄阳城里没人知，襄阳城外江山好。"
        ], times: 'tang',
        type: '',
        "title": "劒画此诗于襄阳雪中",
        "id": "230c2563-a02c-4bd0-96a6-65eb35c259cd"
    },
    {
        "poet": "吕岩",
        "content": [
            "午夜君山翫月回，西邻小圃碧莲开。",
            "天香风露苍华冷，云在青霄鹤未来。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "洞庭湖君山颂",
        "id": "36b3b8a7-4671-43ca-a57b-8fc05bdfeb52"
    },
    {
        "poet": "吕岩",
        "content": [
            "石池清水是吾心，刚被桃花影倒沉。",
            "一到邽山宫阙内，销闲澄虑七弦琴。"
        ], times: 'tang',
        type: '',
        "title": "秦州北山观留诗",
        "id": "dfc2a159-7613-41db-a06a-42f233dc4543"
    },
    {
        "poet": "吕岩",
        "content": [
            "鲸吸鳌吞数百杯，玉山谁起复谁颓。",
            "醒时两袂天风冷，一朵红云海上来。"
        ], times: 'tang',
        type: '',
        "title": "题永康酒楼",
        "id": "b8e7ab69-72eb-45c8-8169-2fba4cd7b782"
    },
    {
        "poet": "吕岩",
        "content": [
            "华州回道人，来到岳阳城。",
            "别我游何处，秋空一劒横。"
        ], times: 'tang',
        type: '',
        "title": "赠滕宗谅",
        "id": "cc09af65-643f-4608-b4d5-228c5504d8a8"
    },
    {
        "poet": "吕岩",
        "content": [
            "落魄薛高士，年高无白髭。",
            "云中闲卧石，山里冷寻碑。",
            "夸我饮大酒，嫌人说小诗。",
            "不知甚么汉，一任辈流嗤。"
        ], times: 'tang',
        type: '',
        "title": "赠江州太平观道士",
        "id": "8ef413fc-5ba1-4fa5-a427-379bb1f54a31"
    },
    {
        "poet": "吕岩",
        "content": [
            "捏土爲香事有因，世间宜假不宜真。",
            "皇朝宰相张天觉，天下云游吕洞宾。"
        ], times: 'tang',
        type: '',
        "title": "宋朝张天觉爲相之日有繿缕道人及门求施公不知礼敬因戏问道人有何仙术荅以能揑土爲香公请试爲之须臾烟罢道人不见但留诗于案上云",
        "id": "c63701c9-bfb0-49e3-baeb-c960b12aff1d"
    },
    {
        "poet": "吕岩",
        "content": [
            "青霄一路少人行，休话兴亡事不成。",
            "金榜因何无姓字，玉都必是有仙名。",
            "云归入海龙千尺，云满长空鹤一声。",
            "深谢宋朝明圣主，解书丹诏诏先生。"
        ], times: 'tang',
        type: '',
        "title": "赠陈处士",
        "id": "9ccddb57-f0b6-4e05-925b-49003dfa2a3d"
    },
    {
        "poet": "吕岩",
        "content": [
            "天网恢恢万象疎，一身亲到华山区。",
            "寒云去后留残月，春雪来时问太虚。",
            "六洞真人归紫府，千年鸾鹤老苍梧。",
            "自从遗却先生后，南北东西少丈夫。"
        ], times: 'tang',
        type: '',
        "title": "哭陈先生",
        "id": "1a083efa-e037-4d6a-8569-b7e676fc371c"
    },
    {
        "poet": "吕岩",
        "content": [
            "欲整锋鋩取惮劳，凌晨开匣玉龙嗥。",
            "手中气概冰三尺，石上精神虵一条。",
            "姦血默随流水尽，凶豪今逐渍痕消。",
            "削平浮世不平事，与尔相将上九霄。"
        ], times: 'tang',
        type: '',
        "title": "化江南简寂观道士侯用晦磨劒",
        "id": "1d3817a0-07fd-4e7c-8308-047ab579eabd"
    },
    {
        "poet": "吕岩",
        "content": [
            "西邻已富忧不足，东老虽贫乐有馀。",
            "白酒酿来缘好客，黄金散尽爲收书。"
        ], times: 'tang',
        type: '',
        "title": "熙宁元年八月十九日过湖州东林沉山用石榴皮写绝句于壁自号回山人",
        "id": "bbfbc747-acf1-4e1b-b5e8-aef58ef199bc"
    },
    {
        "poet": "吕岩",
        "content": [
            "玉蘂一鎗称绝品，僧家造法极功夫。",
            "兔毛瓯浅香云白，虾眼汤翻细浪俱。",
            "断送睡魔离几席，增添清气入肌肤。",
            "幽丛自落溪岩外，不肯移根入上都。"
        ], times: 'tang',
        type: '',
        "title": "大云寺茶诗",
        "id": "10812bf0-3ddb-4b55-a1fd-187aee311bb2"
    },
    {
        "poet": "吕岩",
        "content": [
            "无心独坐转黄庭，不逐时流入利名。",
            "救老只存真一气，修生长遣百神灵。",
            "朝朝炼液归琼壠，夜夜朝元养玉英。",
            "莫笑老人贫里乐，十年功满上三清。"
        ], times: 'tang',
        type: '',
        "title": "别诗二首 一",
        "id": "3cfccc63-31e4-448f-9adb-e5ef04dd11f9"
    },
    {
        "poet": "吕岩",
        "content": [
            "时人受气禀阴阳，均体乾坤寿命长。",
            "爲重本宗能寿永，因轻元祖遂沦亡。",
            "三宫自有迴流法，万物那无运用方。",
            "咫尺崑崙山上玉，几人知是药中王。"
        ], times: 'tang',
        type: '',
        "title": "别诗二首 二",
        "id": "df314794-aec3-4778-99ae-6a0463d55340"
    },
    {
        "poet": "吕岩",
        "content": [
            "罗浮道士谁同流，草衣木食轻王侯。",
            "世间甲子管不得，壶里乾坤只自由。",
            "数着残棊江月晓，一声长啸海山秋。",
            "饮馀回首话归路，遥指白云天际头。"
        ], times: 'tang',
        type: '',
        "title": "赠罗浮道士",
        "id": "a6dcac8c-b132-49f8-8758-cadb269d0223"
    },
    {
        "poet": "吕岩",
        "content": [
            "秋景萧条叶乱飞，庭松影里坐移时。",
            "云迷鹤驾何方去，仙洞朝元失我期。"
        ], times: 'tang',
        type: '',
        "title": "宿州天庆观殿门留赠符离道士",
        "id": "ce6ec907-4bb3-4266-b3bf-02569ffd7ddf"
    },
    {
        "poet": "吕岩",
        "content": [
            "黄鹤楼前吹笛时，白苹红蓼满江湄。",
            "衷情欲诉谁能会，惟有清风明月知。"
        ],
        "tags": [
            "黄鹤楼"
        ], times: 'tang',
        type: '',
        "title": "题黄鹤楼石照",
        "id": "b3535553-31b0-4b12-983e-db5e50119e97"
    },
    {
        "poet": "吕岩",
        "content": [
            "三千里外无家客，七百年来云水身。",
            "行满蓬莱爲别馆，道成瓦砾尽黄金。",
            "待宾榼里常存酒，化药炉中别有春。",
            "积德求师何患少，由来天地不私亲。"
        ], times: 'tang',
        type: '',
        "title": "荅僧见",
        "id": "4ee45e7e-378e-486b-9535-a9f77bffd102"
    },
    {
        "poet": "吕岩",
        "content": [
            "达者推心兼济物，圣贤传法不离真。",
            "请师开说西来意，七祖如今未有人。"
        ], times: 'tang',
        type: '',
        "title": "与潭州智度寺慧觉诗",
        "id": "a02f1433-c766-4c72-9738-f1c3179d9b15"
    },
    {
        "poet": "吕岩",
        "content": [
            "弃却瓢囊摵碎琴，如今不恋□中金。",
            "自从一见黄龙后，始觉从前错用心。"
        ], times: 'tang',
        type: '',
        "title": "参黄龙机悟后呈偈",
        "id": "cf44ceff-9ce2-4708-b4e7-e66feb5cec58"
    },
    {
        "poet": "吕岩",
        "content": [
            "唐朝进士，今日神仙。",
            "足蹑紫雾，却返洞天。"
        ], times: 'tang',
        type: '',
        "title": "题僧房绝句",
        "id": "f3377218-e870-4b6a-adf4-cf6425587ae1"
    },
    {
        "poet": "吕岩",
        "content": [
            "少饮欺心酒，休贪不义财。",
            "福因慈善得，祸向巧姦来。"
        ], times: 'tang',
        type: '',
        "title": "赐齐州李希遇诗",
        "id": "a2297fa0-4fbe-4e21-a467-01a86b851f9e"
    },
    {
        "poet": "吕岩",
        "content": [
            "春暖羣花半开，逍遥石上徘徊。",
            "独携玉律丹诀，闲踏青莎碧苔。",
            "古洞眠来九载，流霞饮几千杯。",
            "逢人莫话他事，笑指白云去来。"
        ], times: 'tang',
        type: '',
        "title": "六言",
        "id": "2aed390e-cec4-4ecf-96ad-37adcb6e8abf"
    },
    {
        "poet": "吕岩",
        "content": [
            "密室静存神，阴阳重一斤。",
            "炼成离女液，嚥尽坎男津。",
            "渐变逍遥体，超然自在身。",
            "更休功业满，旌鹤引朝真。"
        ], times: 'tang',
        type: '',
        "title": "明胎息",
        "id": "07909e25-206d-4c7a-b76a-7f052ce2b2f5"
    },
    {
        "poet": "吕岩",
        "content": [
            "二八佳人体似酥，腰间仗劒斩凡夫。",
            "虽然不见人头落，暗里教君骨髓枯。"
        ], times: 'tang',
        type: '',
        "title": "警世",
        "id": "a25f3128-9834-4dc9-9a7f-ebe9568a8881"
    },
    {
        "poet": "吕岩",
        "content": [
            "通道复通玄，名留四海传。",
            "交亲一拄杖，活计两空拳。",
            "要果逡巡种，思茶逐旋煎。",
            "岂知来混世，不久却回天。"
        ], times: 'tang',
        type: '',
        "title": "通道",
        "id": "96e2c63c-8f70-4e1d-9ed9-e6786f67492e"
    },
    {
        "poet": "吕岩",
        "content": [
            "手内青虵凌白日，洞中仙果豔长春。",
            "须知物外烟霞客，不是尘中磨镜人。"
        ], times: 'tang',
        type: '',
        "title": "爲贾师雄发明古铁镜",
        "id": "24818449-e5a9-41ad-b7d4-81ab80629745"
    },
    {
        "poet": "吕岩",
        "content": [
            "醉舞高歌海上山，天瓢承露结金丹。",
            "夜深鹤透秋空碧，万里西风一劒寒。"
        ], times: 'tang',
        type: '',
        "title": "题全州道士蒋晖壁",
        "id": "fad2e3b8-c17a-43dd-976b-fac54e398e90"
    },
    {
        "poet": "吕岩",
        "content": [
            "高心休拟凤池游，朱绂银章宠已优。",
            "欲待祸来名欲灭，林泉养法预爲谋。"
        ], times: 'tang',
        type: '',
        "title": "谒石守道",
        "id": "b6cc0491-846c-4fde-ba61-524cd6323a44"
    },
    {
        "poet": "吕岩",
        "content": [
            "嫫母西施共此身，可怜老少隔千春。",
            "他年鹤髮鸡皮媪，今日玉颜花貌人。"
        ], times: 'tang',
        type: '',
        "title": "题广陵妓屏二首 一",
        "id": "15953941-0641-4b4e-9c0e-bdfcdc4efa51"
    },
    {
        "poet": "吕岩",
        "content": [
            "花开花落两悲欢，花与人还事一般。",
            "开在枝间妨客折，落来地上请谁看。"
        ], times: 'tang',
        type: '',
        "title": "题广陵妓屏二首 二",
        "id": "4a97b707-c0b6-4d49-96a5-ac2495c033d4"
    },
    {
        "poet": "吕岩",
        "content": [
            "一吸鸾笙裂太清，绿衣童子步虚声。",
            "玉楼唤醒千年梦，碧桃枝上金鸡鸣。"
        ], times: 'tang',
        type: '',
        "title": "题东都妓馆壁",
        "id": "f0bffd4b-fc60-4b81-a87e-6f78b072d594"
    },
    {
        "poet": "吕岩",
        "content": [
            "腹内婴儿养已成，且居廛市暂娱情。",
            "无端措大刚饶舌，却入白云深处行。"
        ], times: 'tang',
        type: '',
        "title": "崔中举进士游岳阳遇真人录沁园春词诘其姓名荐之李守排户而入惟见留诗于壁",
        "id": "97fdbb63-2d58-48ba-b7b9-4ca8c2c93e3c"
    },
    {
        "poet": "吕岩",
        "content": [
            "宫门一闲入，临水凭栏立。",
            "无人知我来，朱顶鹤声急。"
        ], times: 'tang',
        type: '',
        "title": "题诗紫极宫",
        "id": "b48ff3ef-b33b-4c90-9587-a5a03f05ca66"
    },
    {
        "poet": "吕岩",
        "content": [
            "独自行来独自坐，无限世人不识我。",
            "惟有城南老树精，分明知道神仙过。"
        ], times: 'tang',
        type: '',
        "title": "闲题",
        "id": "7e008712-a49b-4447-9c6b-881523f48470"
    },
    {
        "poet": "吕岩",
        "content": [
            "松枯石老水萦迴，箇里难教俗客来。",
            "抬眼试看山外景，纷纷风急障黄埃。"
        ], times: 'tang',
        type: '',
        "title": "山隐",
        "id": "c84ec2fa-cf4b-4d49-90da-21884df659bd"
    },
    {
        "poet": "吕岩",
        "content": [
            "息精息气养精神，精养丹田气养身。",
            "有人学得这般术，便是长生不死人。"
        ], times: 'tang',
        type: '',
        "title": "绝句 一",
        "id": "1ff9af08-5d70-4331-a818-d51aba1a781d"
    },
    {
        "poet": "吕岩",
        "content": [
            "斗笠爲帆扇作舟，五湖四海任遨游。",
            "大千沙界须臾至，石烂松枯经几秋。"
        ], times: 'tang',
        type: '',
        "title": "绝句 二",
        "id": "d73647d3-09be-4bea-b7c8-72f741d550dd"
    },
    {
        "poet": "吕岩",
        "content": [
            "或爲道士或爲僧，混俗和光别有能。",
            "苦海翻成天上路，毘卢常照百千灯。"
        ], times: 'tang',
        type: '',
        "title": "绝句 三",
        "id": "406a277d-9657-47f7-a85b-7e52dd93ba5a"
    },
    {
        "poet": "吕岩",
        "content": [
            "一毫之善，与人方便。",
            "一毫之恶，劝君莫作。",
            "衣食随缘，自然快乐。",
            "筭是甚命，问什么卜。",
            "欺人是祸，饶人是福。",
            "天眼昭昭，报应甚速。",
            "谛听吾言，神钦鬼伏。"
        ], times: 'tang',
        type: '',
        "title": "劝世",
        "id": "5fa6ab28-af29-4b8c-9a40-82c73c0923a8"
    },
    {
        "poet": "吕岩",
        "content": [
            "𡏟头坯，随雨破，秪是未曾经水火。",
            "若经水火烧成砖，留向世间住万年。",
            "稜角坚完不复坏，扣之声韵堪磨镌。",
            "凡水火，尚成功，坚完万物谁能同。",
            "修行路上多少人，穷年炼养费精神。",
            "不道未曾经水火，无常一旦临君身。",
            "既不悟，终不悔，死了犹来借精髓。",
            "主持正念大艰辛，一失人身爲异类。",
            "君不见洛阳富郑公，说与金丹如盲聋。",
            "执迷不悟修真理，焉知潜合造化功。",
            "又不见九江张尚书，服药失明神气枯。",
            "不知还丹本无质，翻饵金石何太愚。",
            "又不见三衢赵枢密，参禅作鬼终不识。",
            "修完外体在何边，辩捷语言终不实。",
            "𡏟头坯，随雨破，便似修行这几箇。",
            "大丈夫，超觉性，了尽空门不爲证。",
            "伏羲传道至于今，穷理尽性至于命。",
            "了命如何是本元，先认坎离幷四正。",
            "坎离即是真常家，见者超凡须入圣。",
            "坎是虎，离是龙，二体本来同一宫。",
            "龙吞虎啗居其中，离合浮沉初复终。",
            "剥而复，否而泰，进退往来定交会。",
            "弦而望，明而晦，消长盈虚相匹配。",
            "神仙深入水晶宫，时饮醍醐清更醲。",
            "饵之千日功便成，金筋玉骨身已轻。",
            "此箇景象惟自身，上昇早得朝三清。",
            "三清圣位我亦有，本来只夺乾坤精。",
            "饮凡酒，食羶腥，补养元和冲更盈。",
            "自融结，转光明，变作珍珠飞玉京。",
            "须臾六年肠不馁，血化白膏体难毁。",
            "不食方爲真绝粮，真气薰蒸肢体强。",
            "既不食，超百亿，口鼻都无凡喘息。",
            "真人以踵凡以喉，从此真凡两边立。",
            "到此遂成无漏身，胎息丹田涌真火。",
            "老氏自此号婴儿，火候九年都经过。",
            "留形住世不知春，忽尔天门顶中破。",
            "真人出现大神通，从此天仙可相贺。",
            "圣贤三教不异门，昧者劳心休恁么。",
            "有识自爱生，有形终不灭。",
            "歎愚人，空驾说。",
            "愚人流荡无则休，落趣循环几时彻。",
            "学人学人细寻觅，且须研究古金碧。",
            "金碧参同不计年，妙中妙兮玄中玄。"
        ], times: 'tang',
        type: '',
        "title": "𡏟头坯歌",
        "id": "f52d0c04-d75f-4f0c-bd6b-eb67876e816e"
    },
    {
        "poet": "吕岩",
        "content": [
            "六国愁看沉与浮，携琴长歗出神州。",
            "拟向烟霞煮白石，偶来城市见丹丘。",
            "受得金华出世术，期于紫府驾云游。",
            "年来摘得黄岩翠，琪树参差连地肺。",
            "露飘香陇玉苗滋，月上碧峰丹鹤唳。",
            "洞天消息春正深，仙路往还俗难继。",
            "忽因乘兴下白云，与君邂逅于尘世。",
            "尘世相逢开口希，共论太古同流志。",
            "瑶琴宝瑟与君弹，琼浆玉液劝我醉。",
            "醉中亦话兴亡事，云道总无珪组累。",
            "浮世短景倏成空，石火电光看即逝。",
            "韶年淑质曾非固，花面玉颜还作土。",
            "芳樽但继晓复昏，乐事不穷今与古。",
            "何如识箇玄玄道，道在杳冥须细考。",
            "壶中一粒化奇物，物外千年功力奥。",
            "但能制得水中华，水火翻成金丹灶。",
            "丹就人间不久居，自有碧霄元命诰。",
            "玄洲暘谷悉可居，地寿天龄永相保。",
            "鸾车鹤驾逐云飞，迢迢瑶池应易到。",
            "耳闻争战还倾覆，眼见妍华成枯藁。",
            "唐家旧国尽荒芜，汉室诸侯空白草。",
            "蜉蝣世界实足悲，槿花性命莫迟迟。",
            "珠玑溢屋非爲福，罗绮满箱徒自危。",
            "志士戒贪昔所重，达人忘欲宁自期。",
            "刘方刘方审听我，流光迅速如飞过。",
            "阴媱果决用心除，尸鬼因循爲汝祸。",
            "八琼秘诀君自识，莫待铅空车又破。",
            "破车坏铅须震惊，直遇伯阳应不可。",
            "悠悠忧家复忧国，耗尽三田元宅火。",
            "咫尺玄关若要开，凭君自解黄金锁。"
        ], times: 'tang',
        type: '',
        "title": "赠刘方处士",
        "id": "aa8f930a-65ca-4044-ad7d-a75fc9c09bf5"
    },
    {
        "poet": "吕岩",
        "content": [
            "玉走金飞两曜忙，始闻花发又秋霜。",
            "徒夸籛寿千年岁，也是云中一电光。",
            "一电光，何太疾，百年都来三万日。",
            "其间寒暑互煎熬，不觉童颜暗中失。",
            "纵有儿孙满眼前，却成恩爱转牵缠。",
            "及乎精竭身枯朽，谁解教伊暂驻颜。",
            "延年之道既无计，不免将身归逝水。",
            "但看古往圣贤人，几箇解留身在世。",
            "身在世，也有方，只爲时人误度量。",
            "竞向山中寻草药，伏铅制汞点丹阳。",
            "点丹阳，事迥别，须向坎中求赤血。",
            "取来离位制阴精，配合调和有时节。",
            "时节正，用媒人，金翁姹女结亲姻。",
            "金翁偏爱骑白虎，姹女常驾赤龙身。",
            "虎来静坐秋江里，龙向潭中奋身起。",
            "两兽相逢战一场，波浪奔腾如鼎沸。",
            "黄婆丁老助威灵，撼动乾坤走神鬼。",
            "须臾战罢云气收，种箇玄珠在泥底。",
            "从此根芽渐长成，随时灌溉抱真精。",
            "十月脱胎吞入口，忽觉凡身已有灵。",
            "此箇事，世间稀，不是等闲人得知。",
            "宿世若无仙骨分，容易如何得遇之。",
            "金液丹，宜便炼，大都光景急如箭。",
            "要取鱼，须结筌，何不收心炼取铅？莫教烛被风吹灭，六道轮迴难怨天。",
            "近来世上人多诈，尽著布衣称道者。",
            "问他金木是何般，噤口不言如害哑。",
            "却云服气与休粮，别有门庭道路长。",
            "岂不见阴君破迷歌里说，太乙含真法最强。",
            "莫怪言词太狂劣，只爲时人难鉴别。",
            "惟君心与我心同，方敢倾心与君说。"
        ], times: 'tang',
        type: '',
        "title": "寄白龙洞刘道人",
        "id": "fd41be01-a579-49be-89cb-6e21b69bc4cb"
    },
    {
        "poet": "吕岩",
        "content": [
            "与君相见皇都里，陶陶动便经年醉。",
            "醉中往往爱藏真，亦不爲他名与利。",
            "劝君休恋浮华荣，直须奔走烟霞程。",
            "烟霞欲去如何去，先须肘后飞金晶。",
            "金晶飞到上宫里，上宫下宫通光明。",
            "当时玉汞涓涓生，奔归元海如雷声。",
            "从此夫妻相际会，欢娱踊跃情无外。",
            "水火都来两半间，卦候翻成地天泰。",
            "一浮一沉阳炼阴，阴尽方知此理深。",
            "到底根元是何物，分明只是水中金。",
            "乔公乔公急下手，莫逐乌飞兼兔走。",
            "何如脩炼作真人，尘世浮生终不久。",
            "人道长生没得来，自古至今有有有。"
        ], times: 'tang',
        type: '',
        "title": "赠乔二郎",
        "id": "cf23be31-cf66-4eab-9d99-c2083b6074bd"
    },
    {
        "poet": "吕岩",
        "content": [
            "纵横天际爲闲客，时遇季秋重阳节。",
            "阴云一布徧长空，膏泽连绵滋万物。",
            "因雨泥滑门不出，忽闻邻舍语丹术。",
            "试问邻公可相传，一言许肯更无难。",
            "数篇奇怪文入手，一夜挑灯读不了。",
            "晓来日早纔看毕，不觉自醉如恍惚。",
            "恍惚之中见有物，状如日轮明突屼。",
            "自言便是丹砂精，宜向鼎中烹凡质。",
            "凡质本来不化真，化真须得真中物。",
            "不用铅，不用汞，还丹须向炉中种。",
            "玄中之玄号真铅，及至用铅还不用。",
            "或名龙，或名虎，或号婴儿幷姹女。",
            "丹砂一粒名千般，一中有一爲丹母。",
            "火莫燃，水莫冻，修之炼之须珍重。",
            "直待虎歗折颠峰，骊龙夺得玄珠弄。",
            "龙吞玄宝忽昇飞，飞龙被我捉来骑。",
            "一翥上朝归碧落，碧落广阔无东西。",
            "无晓无夜无年月，无寒无暑无四时。",
            "自从修到无爲地，始觉奇之又怪之。"
        ], times: 'tang',
        type: '',
        "title": "鄂渚悟道歌",
        "id": "d2dd1c88-68a7-4054-bd14-edafb3798407"
    },
    {
        "poet": "吕岩",
        "content": [
            "数载乐幽幽，欲逃寒暑逼。",
            "不求名与利，犹恐身心役。",
            "苦志慕黄庭，慇懃求道迹。",
            "阴功暗心修，善行长日积。",
            "世路果逢师，时人皆不识。",
            "我师机行密，怀量性孤僻。",
            "解把五行移，能将四象易。",
            "传余造化门，始悟希夷则。",
            "服取两般真，从头路端的。",
            "烹煎日月壶，不离乾坤侧。",
            "至道眼前观，得之元咫尺。",
            "真空空不空，真色色非色。",
            "推倒玉葫芦，迸出黄金液。",
            "紧把赤龙头，猛将骊珠吸。",
            "吞归脏腑中，夺得神仙力。",
            "妙号一黍珠，延年千万亿。",
            "同途听我吟，与道相亲益。",
            "未晓真黄芽，徒劳游紫陌。",
            "把住赤乌魂，突出银蟾魄。",
            "未省此中玄，常流容易测。",
            "三天应有路，九地终无厄。",
            "守道且藏愚，忘机要混迹。",
            "羣生莫相轻，已是蓬莱客。"
        ], times: 'tang',
        type: '',
        "title": "又记",
        "id": "a87142ad-8126-4f60-9f10-31346bceddd3"
    },
    {
        "poet": "吕岩",
        "content": [
            "求之不见，来即不见。",
            "不见不见，君之素面。",
            "火里曾飞，水中亦见。",
            "道路非遥，身心不恋。",
            "又不知有返阴之龟，回阳之鴈。",
            "遇即遇真人，达即达其神。",
            "一万二千甲子，这一壶流霞长春。",
            "流霞流霞，本性一家。",
            "飢餐日精，渴饮月华。",
            "将甲子丁丑之岁，与君决破东门之大瓜。"
        ], times: 'tang',
        type: '',
        "title": "秘诀歌",
        "id": "1076a8a8-676e-46e7-a4bf-bc54597a6b17"
    },
    {
        "poet": "吕岩",
        "content": [
            "二秀才，二秀才兮非秀才，非秀才兮是仙才。",
            "中华国里亲遭遇，仰面观天笑眼开。",
            "鹤形兮龟骨，龙吟兮虎颜。",
            "我有至言相劝勉，愿君兮勿猜勿猜。",
            "但煦日吹月，嚥雨呵雷。",
            "火寄冥宫，水济丹台。",
            "金木交而土归位，铅汞分而丹露胎。",
            "赤血换而白乳流，透九窍兮动百骸。",
            "然然卷，然然舒，哀哀咍咍。",
            "孩儿喘而不死，腹空虚兮长斋。",
            "酬名利兮狂歌醉舞，酬富贵兮麻裰莎鞋。",
            "甲子问时休记，看桑田变作黄埃。",
            "青山白云好居住，劝君归去来兮归去来。"
        ], times: 'tang',
        type: '',
        "title": "勉牛生夏侯生",
        "id": "74099436-d234-4a4c-8b4e-f841ba404834"
    },
    {
        "poet": "吕岩",
        "content": [
            "方丈有门出不钥，见箇山童露双脚。",
            "问伊方丈何寂寥，道是虚空也不著。",
            "闻此语，何欣欣，主翁岂是寻常人。",
            "我来谒见不得见，谒心耿耿生埃尘。",
            "归去也，波浩渺，路入蓬莱山杳杳。",
            "相思一上石楼时，雪晴海阔千峰晓。"
        ], times: 'tang',
        type: '',
        "title": "题四明金鹅寺壁",
        "id": "b9503043-cc56-4eb9-acff-38e7ab244219"
    },
    {
        "poet": "吕岩",
        "content": [
            "我有一腹空谷虚，言之道有又还无。",
            "言之无兮不可捨，言之有兮不可居。",
            "谷兮谷兮太玄妙，神兮神兮真大道。",
            "保之守之不死名，修之炼之仙人号。",
            "神得一以灵，谷得一以盈。",
            "若人能守一，只此是长生。",
            "本不远离，身还不见。",
            "炼之功若成，自然凡骨变。",
            "谷神不死玄牝门，出入绵绵道若存。",
            "修炼还须夜半子，河车般载上崑崙。",
            "龙又吟，虎又歗，风云际会黄婆叫。",
            "火中姹女正含娇，回观水底婴儿俏。",
            "婴儿姹女见黄婆，儿女相逢两意和。",
            "金殿玉堂门十二，金翁木母正来过。",
            "重门过后牢关锁，点检斗牛先下火。",
            "进火消阴始一阳，千岁仙桃初结果。",
            "曲江东岸金乌飞，西岸清光玉兔辉。",
            "乌兔走归峰顶上，炉中姹女脱青衣。",
            "脱却青衣露素体，婴儿领入重帏里。",
            "十月情浓产一男，说道长生永不死。",
            "劝君炼，劝君修，谷神不死此中求。",
            "此中悟取玄微处，与君白日登瀛洲。"
        ], times: 'tang',
        type: '',
        "title": "谷神歌",
        "id": "47e454df-52ed-40a5-b0e6-a60519605ada"
    },
    {
        "poet": "吕岩",
        "content": [
            "人命急如线，上下来往速如箭。",
            "认得是元神，子后午前须至炼。",
            "随意出，随意入，天地三才人得一。",
            "既得一，勿遗失，失了永求无一物。",
            "堪歎荒郊塚墓中，自古灭亡不知屈。"
        ], times: 'tang',
        type: '',
        "title": "修身诀",
        "id": "5a83d27e-3b6b-486c-938c-5524b9feb210"
    },
    {
        "poet": "吕岩",
        "content": [
            "落魄且落魄，夜宿乡村，朝游城郭。",
            "闲来无事玩青山，因来街市货丹药。",
            "卖得钱，不算度，酤美酒，自斟酌。",
            "醉后吟哦动鬼神，任意日头向西落。"
        ], times: 'tang',
        type: '',
        "title": "长短句",
        "id": "df16656e-76ed-4489-b152-ba12a11e560c"
    },
    {
        "poet": "吕岩",
        "content": [
            "三清宫殿隐崑巅，日月光浮起紫烟。",
            "池沼泓泓翻玉液，楼台叠叠运灵泉。",
            "青龙乘火铅爲汞，白虎腾波汞作铅。",
            "欲得坎男求匹偶，须凭离女结因缘。",
            "黄婆设尽千般计，金鼎开成一朵莲。",
            "列女擎乌当左畔，将军戴兔镇西边。",
            "黑龟却伏红炉下，朱雀还栖华阁前。",
            "然后澄神窥见影，三周功就驾云軿。"
        ], times: 'tang',
        type: '',
        "title": "直指大丹歌",
        "id": "e404fba9-8b04-4b8d-9caf-325368542176"
    },
    {
        "poet": "吕岩",
        "content": [
            "闭目藏真神思凝，杳冥中里见吾宗。",
            "无边畔，迥朦胧，玄景观来觉尽空。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 入定",
        "id": "5efc3567-b3a9-49ee-940d-dd52aab171ac"
    },
    {
        "poet": "吕岩",
        "content": [
            "大道从来属自然，空堂寂坐守机关。",
            "三田宝，镇长存，赤帝分明坐广寒。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 初九",
        "id": "b6eca962-dd06-464f-bec6-061b9c2ceaab"
    },
    {
        "poet": "吕岩",
        "content": [
            "日月交加晓夜奔，崑崙顶上定乾坤。",
            "真镜里，实堪论，靉靉红霞晓寂门。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 玄用",
        "id": "9c736477-969b-4410-b4bb-db3e85a99a88"
    },
    {
        "poet": "吕岩",
        "content": [
            "恍惚擒来得自然，偷他造化在其间。",
            "神鼎内，火烹煎，尽历阴阳结作丹。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 神効",
        "id": "a96f42a7-0a9e-4192-a934-39b0407eaa3b"
    },
    {
        "poet": "吕岩",
        "content": [
            "卯酉门中作用时，赤龙时蘸玉清池。",
            "云薄薄，雨微微，看取妖容露雪肌。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 沐浴",
        "id": "f15628e2-507c-4a38-8f7a-5f3b4920cd4a"
    },
    {
        "poet": "吕岩",
        "content": [
            "子午常餐日月精，玄关门户啓还扃。",
            "长如此，过平生，且把阴阳子细烹。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 延寿",
        "id": "b13aea1b-3495-4bfa-a664-c662601a2884"
    },
    {
        "poet": "吕岩",
        "content": [
            "会合都从戊巳家，金铅水汞莫须夸。",
            "只此物，结丹砂，反覆阴阳色转华。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 瑞鼎",
        "id": "c2145939-0bea-43b1-8b54-5321f04f53d6"
    },
    {
        "poet": "吕岩",
        "content": [
            "位立三才属五行，阴阳合处便相生。",
            "龙飞踊，虎狌狞，吐箇神珠各战争。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 活得",
        "id": "f217a9f4-3305-4bc0-9e9d-cfc24d6c7535"
    },
    {
        "poet": "吕岩",
        "content": [
            "四象分明八卦周，乾坤男女论绸缪。",
            "交会处，更娇羞，转觉情深玉体柔。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 灿烂",
        "id": "151c0b94-0ed6-4fb0-bec8-4265385d5df4"
    },
    {
        "poet": "吕岩",
        "content": [
            "运本还元于此寻，周流金鼎虎龙吟。",
            "身不老，俗难侵，貌返童颜骨变金。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 鍊质",
        "id": "06d13a0c-b850-4e6f-ad75-fcb990e49db9"
    },
    {
        "poet": "吕岩",
        "content": [
            "还返初成立变童，瑞莲开处色辉红。",
            "金鼎内，迥朦胧，换骨添筋处处通。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 神异",
        "id": "84fcbf10-8f56-44b1-8735-1055fdab6a45"
    },
    {
        "poet": "吕岩",
        "content": [
            "那箇仙经述此方，参同大易显阴阳。",
            "须穷取，莫颠狂，会者名高道自昌。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 知路",
        "id": "cdfca188-646d-4d0f-8689-d1d25735da77"
    },
    {
        "poet": "吕岩",
        "content": [
            "九转功成数尽乾，开炉拨鼎见金丹。",
            "餐饵了，别尘寰，足蹑青云突上天。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 朝帝",
        "id": "2824a01b-48a4-4802-a83c-2e95dd658545"
    },
    {
        "poet": "吕岩",
        "content": [
            "举世人生何所依，不求自己更求谁。",
            "绝嗜慾，断贪痴，莫把神明暗里欺。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 方契理",
        "id": "d06af775-14c8-4ae2-b36e-7edd4a7e2e99"
    },
    {
        "poet": "吕岩",
        "content": [
            "学道初从此处修，断除贪爱别娇柔。",
            "长守静，处深幽，服气餐霞饱即休。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 自无忧",
        "id": "f17a2a6e-ab55-48e8-8eb1-5ad69cc4adda"
    },
    {
        "poet": "吕岩",
        "content": [
            "贪贵贪荣逐利名，追游醉后恋欢情。",
            "年不永，代君惊，一报身终那里生。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 作甚物",
        "id": "c9103ca1-d1e8-4180-9bf2-42bcf2a044b7"
    },
    {
        "poet": "吕岩",
        "content": [
            "万劫千生得箇人，须知先世种来因。",
            "速觉悟，出迷津，莫使轮迴受苦辛。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 疾瞥地",
        "id": "01415e00-b0bf-4abb-865a-0737f6d8253e"
    },
    {
        "poet": "吕岩",
        "content": [
            "闭目寻真真自归，玄珠一颗出辉辉。",
            "终日翫，莫抛离，免使阎王遣使追。"
        ], times: 'tang',
        type: '',
        "title": "渔父词一十八首 常自在",
        "id": "bf6f9139-a6ca-4125-80d5-a539e710c5f8"
    },
    {
        "poet": "吕岩",
        "content": [
            "非神亦非仙，非术亦非幻。",
            "天地有终穷，桑田几迁变。",
            "身固非我有，财亦何足恋。",
            "曷不从吾游，骑鲸腾汗漫。"
        ], times: 'tang',
        type: '',
        "title": "口占",
        "id": "107374f2-b31c-4465-9771-ab27c350ebbc"
    },
    {
        "poet": "吕岩",
        "content": [
            "汉终唐国飘蓬客，所以敲爻不可测。",
            "纵横逆顺没遮栏，静则无爲动是色。",
            "也饮酒，也食肉，守定胭花断淫慾。",
            "行歌唱咏胭粉词，持戒酒肉常充腹。",
            "色是药，酒是禄，酒色之中无拘束。",
            "只因花酒悞长生，饮酒带花神鬼哭。",
            "不破戒，不犯淫，破戒真如性即沉。",
            "犯淫坏失长生宝，得者须由道力人。",
            "道力人，真散汉，酒是良朋花是伴。",
            "花街柳巷觅真人，真人只在花街翫。",
            "摘花戴饮长生酒，景里无爲道自昌。",
            "一任羣迷多笑怪，仙花仙酒是仙乡。",
            "到此乡，非常客，姹女婴儿生喜乐。",
            "洞中常採四时花，时花结就长生药。",
            "长生药，採花心，花蘂层层豔丽春。",
            "时人不达花中理，一诀天机直万金。",
            "谢天地，感虚空，得遇仙师是祖宗。",
            "附耳低言玄妙旨，提上蓬莱第一峰。",
            "第一峰，是仙物，惟产金花生恍惚。",
            "口口相传不记文，须得灵根骨髓坚。",
            "坚骨髓，炼灵根，片片桃花洞里春。",
            "七七白虎双双养，八八青龙总一斤。",
            "真父母，送元宫，木母金公性本温。",
            "十二宫中蟾魄现，时时地魄降天魂。",
            "铅初就，汞初生，玉炉金鼎未经烹。",
            "一夫一妇同天地，一男一女合乾坤。",
            "庚要生，甲要生，生甲生庚道始萌。",
            "拔取天根并地髓，白雪黄芽自长成。",
            "铅亦生，汞亦生，生汞生铅一处烹。",
            "烹炼不是精和液，天地乾坤日月精。",
            "黄婆匹配得团圆，时刻无差口付传。",
            "八卦三元全藉汞，五行四象岂离铅。",
            "铅生汞，汞生铅，夺得乾坤造化权。",
            "杳杳冥冥生恍惚，恍恍惚惚结成团。",
            "性须空，意要专，莫遣猨猴取次攀。",
            "花露初开切忌触，锁居上釜勿抽添。",
            "玉炉中，文火烁，十二时中惟守一。",
            "此时黄道会阴阳，三性元宫无漏泄。",
            "气若行，真火炼，莫使玄珠离宝殿。",
            "加添火候切防危，初九潜龙不可炼。",
            "消息火，刀圭变，大地黄芽都长遍。",
            "五行数内一阳生，二十四气排珠宴。",
            "火足数，药方成，便有龙吟虎啸声。",
            "三铅只得一铅就，金果仙芽未现形。",
            "再安炉，重立鼎，跨虎乘龙离凡境。",
            "日精纔现月华凝，二八相交在壬丙。",
            "龙汞结，虎铅成，咫尺蓬莱秪一程。",
            "坤铅乾汞金丹祖，龙铅虎汞最通灵。",
            "达此理，道方成，三万神龙护水晶。",
            "守时定日明符刻，专心惟在意虔诚。",
            "黑铅过，採清真，一阵交锋定太平。",
            "三车搬运珍珠宝，送归宝藏自通灵。",
            "天神佑，地祇迎，混合乾坤日月精。",
            "虎啸一声龙出窟，鸾飞凤舞出金城。",
            "硃砂配，水银停，一派红霞列太清。",
            "铅池迸出金光现，汞火流珠入帝京。",
            "龙虎媾，外持盈，走圣飞灵在宝瓶。",
            "一时辰内金丹就，上朝金阙紫云生。",
            "仙桃熟，摘取饵，万化来朝天地喜。",
            "斋戒等候一阳生，便进周天参同理。",
            "参同理，炼金丹，水火薰蒸透百关。",
            "养胎十月神丹结，男子怀胎岂等闲。",
            "内丹成，外丹就，内外相接和谐偶。",
            "结成一块紫金丸，变化飞腾天地久。",
            "丹入腹，非寻常，阴阳剥尽化纯阳。",
            "飞昇羽化三清客，名遂功成达上苍。",
            "三清客，驾琼舆，跨凤腾霄入太虚。",
            "似此逍遥多快乐，遨游三界最清奇。",
            "太虚之上修真士，朗朗圆成一物无。",
            "一物无，唯显道，五方透出真人貌。",
            "仙童仙女彩云迎，五明宫内传真诰。",
            "传真诰，话幽情，只是真铅炼汞精。",
            "声闻缘觉冰消散，外道修罗缩项惊。",
            "点枯骨，立成形，信道天梯似掌平。",
            "九祖先灵得超脱，谁羡繁华贵与荣。",
            "寻烈士，觅贤才，同安炉鼎化凡胎。",
            "若是悭财幷惜宝，千万神仙不肯来。",
            "修真士，不妄说，妄说一句天公折。",
            "万劫尘沙道不成，七窍眼睛皆迸血。",
            "贫穷子，发誓切，待把凡流尽提接。",
            "同越蓬莱仙会中，凡景煎熬无了歇。",
            "尘世短，更思量，洞里乾坤日月长。",
            "坚志苦心三二载，百千万劫寿弥疆。",
            "达圣道，显真常，虎兕刀兵更不伤。",
            "水火蛟龙无损害，拍手天宫笑一场。",
            "这些功，真奇妙，分付与人谁肯要。",
            "愚徒死恋色和财，所以神仙不肯召。",
            "真至道，不择人，岂论高低富与贫。",
            "且饶帝子共王孙，须去繁华锉锐分。",
            "嗔不除，憨不改，堕入轮迴生死海。",
            "堆金积玉满山川，神仙冷笑应不采。",
            "名非贵，道极尊，圣圣贤贤显子孙。",
            "腰间跨玉骑骄马，瞥见如同隙里尘。",
            "隙里尘，石中火，何在留心爲久计。",
            "苦苦煎熬唤不回，夺利争名如鼎沸。",
            "如鼎沸，永沉沦，失道迷真业所根。",
            "有人平却心头棘，便把天机说与君。",
            "命要传，性要悟，入圣超凡由汝做。",
            "三清路上少人行，畜类门前争入去。",
            "报贤良，休慕顾，性命机关须守护。",
            "若还缺一不芳菲，执著波查应失路。",
            "只修性，不修命，此是修行第一病。",
            "只修祖性不修丹，万劫阴灵难入圣。",
            "达命宗，迷祖性，恰以鑑容无宝镜。",
            "寿同天地一愚夫，权物家财无主柄。",
            "性命双修玄又玄，海底洪波驾法船。",
            "生擒活捉蛟龙首，始知匠手不虚传。"
        ], times: 'tang',
        type: '',
        "title": "敲爻歌",
        "id": "d5f5fe31-5618-4684-952e-d11dc835a94d"
    },
    {
        "poet": "吕岩",
        "content": [
            "这箇道，非常道。",
            "性命根，生死窍。",
            "说著丑，行着妙。",
            "人人憎，箇箇笑。",
            "大关键，在颠倒。",
            "莫厌秽，莫计较。",
            "得他来，立见効。",
            "地天泰，爲朕兆。",
            "口对口，窍对窍。",
            "吞入腹，自知道。",
            "药苗新，先天兆。",
            "审眉间，行逆道。",
            "滓质物，自继绍。",
            "二者馀，方绝妙。",
            "要行持，令人叫。",
            "气要坚，神莫耗。",
            "若不行，空老耄。",
            "认得真，老还少。",
            "不知音，莫语要。",
            "此儿法，合大道。",
            "精气神，不老药。",
            "静里全，明中报。",
            "乘凤鸾，听天诏。"
        ], times: 'tang',
        type: '',
        "title": "三字诀",
        "id": "3fa9a412-f929-4b90-b539-ed7b915316b0"
    },
    {
        "poet": "吕岩",
        "content": [
            "养气忘言守，降心爲不爲。",
            "动静知宗祖，无事更寻谁。",
            "真常须应物，应物要不迷。",
            "不迷性自住，性住气自回。",
            "气回丹自结，壶中配坎离。",
            "阴阳生返复，普化一声雷。",
            "白云朝顶上，甘露洒须弥。",
            "自饮长生酒，逍遥谁得知。",
            "坐听无弦曲，明通造化机。",
            "都来二十句，端的上天梯。"
        ], times: 'tang',
        type: '',
        "title": "百字碑",
        "id": "c3eff3b2-57f9-4d08-bc14-4607508083c0"
    },
    {
        "poet": "吕岩",
        "content": [
            "莫道神仙无学处，古今多少上昇人。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "3afa4d47-2cb3-4bb2-a184-ce2006703663"
    },
    {
        "poet": "孙思邈",
        "content": [
            "取金之精，合石之液。",
            "列爲夫妇，结爲魂魄。",
            "一体混沌，两精感激。",
            "河车覆载，鼎候无忒。",
            "洪鑪烈火，烘燄翕赫。",
            "烟未及黔，燄不假碧。",
            "如畜扶桑，若藏霹雳。",
            "姹女气索，婴儿声寂。",
            "透出两仪，丽于四极。",
            "壁立几多，马驰一驿。",
            "宛其死矣，适然从革。",
            "恶黜善迁，情回性易。",
            "紫色内达，赤芒外射。",
            "熠若火生，乍疑血滴。",
            "号曰中环，退藏于密。",
            "雾散五内，川流百脉。",
            "骨变金植，颜驻玉泽。",
            "阳德乃敷，阴功□积。",
            "南宫度名，北斗落籍。"
        ], times: 'tang',
        type: '',
        "title": "四言诗",
        "id": "1ffe443f-f1de-4969-9518-6eebd13b1344"
    },
    {
        "poet": "叶法善",
        "content": [
            "昔在禹馀天，还依太上家。",
            "忝以掌仙录，去来乘烟霞。",
            "暂下宛利城，渺然思金华。",
            "自此非久住，云上登香车。"
        ], times: 'tang',
        type: '',
        "title": "留诗 一",
        "id": "5002b25f-e00e-4fa1-bcd1-9436b6db5381"
    },
    {
        "poet": "叶法善",
        "content": [
            "适向人间世，时复济苍生。",
            "度人初行满，辅国亦功成。",
            "但念清微乐，谁忻下界荣。",
            "门人好住此，翛然云上征。"
        ], times: 'tang',
        type: '',
        "title": "留诗 二",
        "id": "ab93604f-f6a2-41a6-9e00-c83ad4155e26"
    },
    {
        "poet": "叶法善",
        "content": [
            "退仙时此地，去俗久爲荣。",
            "今日登云天，归真游上清。",
            "泥丸空示世，腾举不爲名。",
            "爲报学仙者，知余朝玉京。"
        ], times: 'tang',
        type: '',
        "title": "留诗 三",
        "id": "ef6858d5-204f-4875-8d42-55cab0fd33c9"
    },
    {
        "poet": "张果",
        "content": [
            "修成金骨鍊归真，洞锁遗踪不计春。",
            "野草谩随青岭秀，闲花长对白云新。",
            "风摇翠篠敲寒玉，水激丹砂走素鳞。",
            "自是神仙多变异，肯教踪迹掩红尘。"
        ], times: 'tang',
        type: '',
        "title": "题登真洞",
        "id": "6d66d362-9b84-4205-9a92-3f6bfcde3652"
    },
    {
        "poet": "许宣平",
        "content": [
            "负薪朝出卖，沽酒日西归。",
            "路人莫问归何处，穿入白云行翠微。"
        ], times: 'tang',
        type: '',
        "title": "负薪行",
        "id": "9226587f-a96d-47bc-9f9c-ae25a980b1b0"
    },
    {
        "poet": "许宣平",
        "content": [
            "隐居三十载，石室南山巅。",
            "静夜翫明月，清朝饮碧泉。",
            "樵人歌壠上，谷鸟戏岩前。",
            "乐矣不知老，都忘甲子年。"
        ], times: 'tang',
        type: '',
        "title": "庵壁题诗",
        "id": "06b2a680-a0ea-4b8f-854f-ac41947e560b"
    },
    {
        "poet": "许宣平",
        "content": [
            "一池荷叶衣无尽，两亩黄精食有馀。",
            "又被人来寻讨著，移庵不免更深居。"
        ], times: 'tang',
        type: '',
        "title": "见李白诗又吟",
        "id": "b8e8f06c-6d43-4d1d-b073-cdb8214cb35d"
    },
    {
        "poet": "成真人",
        "content": [
            "蜀路南行，燕师北至。",
            "本拟白日昇天，且看黑龙饮渭。"
        ], times: 'tang',
        type: '',
        "title": "题壁",
        "id": "d9a6e032-6de3-44dc-b16c-b7d38d821080"
    },
    {
        "poet": "朱子真",
        "content": [
            "人间几日变桑田，谁识神仙洞里天。",
            "短促共知有□异，且须欢醉在生前。"
        ], times: 'tang',
        type: '',
        "title": "对赵颍歌",
        "id": "3e03f381-62b5-48de-99aa-572d9629291f"
    },
    {
        "poet": "申欢",
        "content": [
            "风软景和煦，异香馥林塘。",
            "登高一长望，信美非吾乡。"
        ], times: 'tang',
        type: '',
        "title": "兜玄国怀归诗",
        "id": "fd774aec-85c1-4488-8fd4-9ae3257a32e6"
    },
    {
        "poet": "李遐周",
        "content": [
            "燕市人皆去，函关马不归。",
            "若逢山下鬼，环上繫罗衣。"
        ], times: 'tang',
        type: '',
        "title": "题壁",
        "id": "1420e11e-7cfa-4092-a930-014a636b0f06"
    },
    {
        "poet": "赵惠宗",
        "content": [
            "生我于虚，置我于无。",
            "至精爲神，元气爲躯。",
            "散阳爲明，合阴爲符。",
            "形爲灰土，神爲仙居。",
            "衆垢将毕，万事永除。"
        ], times: 'tang',
        type: '',
        "title": "遗简诗 一",
        "id": "3e121ad9-27e9-4ad3-b2ac-6d674c5bb356"
    },
    {
        "poet": "赵惠宗",
        "content": [
            "吾驾时马，日月爲卫。",
            "洞耀九霄，上谒天帝。",
            "明明我衆，及我门人。",
            "僞道养形，真道养神。",
            "懋哉懋哉，馀无所陈。"
        ], times: 'tang',
        type: '',
        "title": "遗简诗 二",
        "id": "eef9f438-750b-43ae-811a-6b67176e5d51"
    },
    {
        "poet": "栾清",
        "content": [
            "得饮摅公酒，复登摅公舟。",
            "便得神体清，超遥旷无忧。"
        ], times: 'tang',
        type: '',
        "title": "遇莲叶二客诗",
        "id": "37c064ff-2294-421d-83dd-4e4655dfca6a"
    },
    {
        "poet": "栾清",
        "content": [
            "行时云作伴，坐即酒爲侣。",
            "腹以元化充，衣将云霞补。",
            "纣虐与尧仁，可惜皆朽腐。"
        ], times: 'tang',
        type: '',
        "title": "莲叶二客诗 一",
        "id": "c4ff7fd7-7a17-4456-9f2a-7aed1bc35ad5"
    },
    {
        "poet": "栾清",
        "content": [
            "檝櫂无所假，超然信萍查。",
            "朝浮旭日辉，夕荫清月华。",
            "营营功业人，朽骨成泥沙。"
        ], times: 'tang',
        type: '',
        "title": "莲叶二客诗 二",
        "id": "6d6b778f-3db6-4e59-92eb-72a3e25af15e"
    },
    {
        "poet": "韩湘",
        "content": [
            "青山云水窟，此地是吾家。",
            "后夜流琼液，凌晨咀綘霞。",
            "琴弹碧玉调，鍊炼白硃砂。",
            "宝鼎存金虎，元田养白鸦。",
            "一瓢藏世界，三尺斩妖邪。",
            "解造逡巡酒，能开顷刻花。",
            "有人能学我，同去看仙葩。"
        ], times: 'tang',
        type: '',
        "title": "言志",
        "id": "e9694be4-7005-4bd1-9c46-b84c6674d617"
    },
    {
        "poet": "韩湘",
        "content": [
            "举世都爲名利醉，伊予独向道中醒。",
            "他时定是飞昇去，衝破秋空一点青。"
        ], times: 'tang',
        type: '',
        "title": "荅从叔愈",
        "id": "67279752-e2cc-476e-ac21-982b676df73e"
    },
    {
        "poet": "侯道华",
        "content": [
            "帖里大还丹，多年色不移。",
            "前宵盗喫却，今日碧空飞。",
            "慙媿深珍重，珍重邓天师。",
            "他年炼得药，留著与内芝。",
            "吾师知此术，速炼莫爲迟。",
            "三清专相待，大罗的有期。"
        ], times: 'tang',
        type: '',
        "title": "题院诗",
        "id": "0ba7295a-ca56-4e31-adc0-b0cab16f8e9b"
    },
    {
        "poet": "裴航",
        "content": [
            "向爲胡越犹怀想，况遇天仙隔锦屏。",
            "傥若玉京朝会去，愿随鸾鹤入青冥。"
        ], times: 'tang',
        type: '',
        "title": "赠樊夫人诗",
        "id": "6130942b-218b-4584-a334-049c2950f64b"
    },
    {
        "poet": "裴航",
        "content": [
            "一饮琼浆百感生，玄霜擣尽见云英。",
            "蓝桥便是神仙窟，何必崎岖上玉清。"
        ], times: 'tang',
        type: '',
        "title": "樊夫人荅裴航",
        "id": "a2d8d73a-2b9f-444c-8c67-d803f262e04e"
    },
    {
        "poet": "锺离权",
        "content": [
            "坐卧常携酒一壶，不教双眼识皇都。",
            "乾坤许大无名姓，疎散人中一丈夫。"
        ], times: 'tang',
        type: '',
        "title": "题长安酒肆壁三绝句 一",
        "id": "b9a7b498-a5e4-495e-a8d9-34e64ecd9a09"
    },
    {
        "poet": "锺离权",
        "content": [
            "得道高僧不易逢，几时归去愿相从。",
            "自言住处连沧海，别是蓬莱第一峯。"
        ], times: 'tang',
        type: '',
        "title": "题长安酒肆壁三绝句 二",
        "id": "2685b5a6-273d-4d98-ac61-d8a17a4ff331"
    },
    {
        "poet": "锺离权",
        "content": [
            "莫厌追欢笑语频，寻思离乱好伤神。",
            "闲来屈指从头数，得见清平有几人。"
        ], times: 'tang',
        type: '',
        "title": "题长安酒肆壁三绝句 三",
        "id": "7de51a0d-3b6c-46ec-b032-b85de06e27f8"
    },
    {
        "poet": "锺离权",
        "content": [
            "知君幸有英灵骨，所以教君心恍惚。",
            "含元殿上水晶宫，分明指出神仙窟。",
            "大丈夫，遇真诀，须要执持心猛烈。",
            "五行匹配自刀圭，执取龟蛇颠倒诀。",
            "三尸神，须打彻，进退天机明六甲。",
            "知此三要万神归，来驾火龙离九阙。",
            "九九道至成真日，三界四府朝元节。",
            "气翱翔兮神烜赫，蓬莱便是吾家宅。",
            "羣仙会饮天乐喧，双童引入昇玄客。",
            "道心不退故传君，立誓约言亲洒血。",
            "逢人兮莫乱说，遇友兮不须诀。",
            "莫怪频发此言辞，轻慢必有阴司折。",
            "执手相别意如何，今日爲君重作歌。",
            "说尽千般玄妙理，未必君心信也么。",
            "子后分明说与汝，保惜吾言上大罗。"
        ], times: 'tang',
        type: '',
        "title": "赠吕洞宾",
        "id": "d0e43db3-3677-4065-80af-2ff7b563df6b"
    },
    {
        "poet": "马湘",
        "content": [
            "太乙初分何处寻，空留曆数变人心。",
            "九天日月移朝暮，万里山川换古今。",
            "风动水光吞远峤，雨添岚气没高林。",
            "秦皇谩作驱山计，沧海茫茫转更深。"
        ], times: 'tang',
        type: '',
        "title": "登杭州秦望山",
        "id": "b77783c9-fc25-49f0-af73-3c89891edaea"
    },
    {
        "poet": "马湘",
        "content": [
            "世有无穷事，生知遂百春。",
            "问程方外路，宜是上清人。"
        ], times: 'tang',
        type: '',
        "title": "题龙兴观壁",
        "id": "8f88b6f4-aabc-4198-9c66-a22ba210b374"
    },
    {
        "poet": "马湘",
        "content": [
            "昔日曾随魏伯阳，无端醉卧紫金牀。",
            "东君谓我多情赖，罚向人间作酒狂。"
        ], times: 'tang',
        type: '',
        "title": "又诗一首",
        "id": "e36ed1fb-1d31-4f9f-858f-fd003ab9fb5f"
    },
    {
        "poet": "马湘",
        "content": [
            "省悟前非一息间，更抛闲事弃尘寰。",
            "徒夸美酒如琼液，休恋娇娥似玉颜。",
            "含笑谩教情面厚，多愁还使鬓毛斑。",
            "云中幸有堪归路，无限青山是我山。"
        ], times: 'tang',
        type: '',
        "title": "又诗二首 一",
        "id": "dc9f7620-35b9-4737-b3c9-87db3f0c2860"
    },
    {
        "poet": "马湘",
        "content": [
            "何用烧丹学驻颜，闹非城市静非山。",
            "时人若觅长生药，对景无心是大还。"
        ], times: 'tang',
        type: '',
        "title": "又诗二首 二",
        "id": "b0c05631-ea67-4273-ba77-c77f78e60eed"
    },
    {
        "poet": "张辞",
        "content": [
            "争那金乌何，头上飞不住。",
            "红炉漫烧药，玉颜安可驻。",
            "今年花发枝，明年叶落树。",
            "不如且饮酒，莫管流年度。"
        ], times: 'tang',
        type: '',
        "title": "题壁",
        "id": "ba0902eb-22cb-4639-b618-a5a83c4d8567"
    },
    {
        "poet": "张辞",
        "content": [
            "门风常有蕙兰馨，鼎族家传霸国名。",
            "容貌静悬秋月彩，文章高振海涛声。",
            "讼堂无事调琴轸，郡阁何妨醉玉觥。",
            "今日东渐桥下水，一条从此镇常清。"
        ], times: 'tang',
        type: '',
        "title": "上盐城令述德诗",
        "id": "2469960f-96e9-4ade-8e94-bcb666d30843"
    },
    {
        "poet": "张辞",
        "content": [
            "何用梯媒向外求，长生只合内中修。",
            "莫言大道人难得，自是行心不到头。"
        ], times: 'tang',
        type: '',
        "title": "谢令学道诗",
        "id": "91c8d669-ff49-4b68-9104-1406c1ff9e02"
    },
    {
        "poet": "张辞",
        "content": [
            "张辞张辞自不会，天下经书在腹内。",
            "身即腾腾处世间，心即逍遥出天外。"
        ], times: 'tang',
        type: '',
        "title": "别令诗",
        "id": "12c16ee6-926f-4146-8d53-108011c822e0"
    },
    {
        "poet": "陆禹臣",
        "content": [
            "露下瑶簪湿，云生石室寒。",
            "星坛鸾鹤舞，丹灶虎龙蟠。"
        ], times: 'tang',
        type: '',
        "title": "赠吴生",
        "id": "701b58d5-3979-4156-b90b-73dbe335718e"
    },
    {
        "poet": "李真",
        "content": [
            "春冻晓鞯露重，夜寒幽枕云生。",
            "岂是与山无素，丈人著帽相迎。"
        ], times: 'tang',
        type: '',
        "title": "丈人山诗",
        "id": "e24ae6f4-b533-4057-a1f4-06b01bd1c8b6"
    },
    {
        "poet": "殷七七",
        "content": [
            "琴弹碧玉调，药鍊白硃砂。",
            "解酝顷刻酒，能开非时花。"
        ], times: 'tang',
        type: '',
        "title": "醉歌",
        "id": "151dddf6-9644-48e4-9970-e3bdc0b29293"
    },
    {
        "poet": "殷七七",
        "content": [
            "愁见唱阳春，令人离肠结。",
            "郎去未归家，柳自飘香雪。"
        ], times: 'tang',
        type: '',
        "title": "阳春曲",
        "id": "ae09fd4b-5a05-4f49-8baa-92b272ba133a"
    },
    {
        "poet": "张令问",
        "content": [
            "试问朝中爲宰相，何如林下作神仙。",
            "一壶美酒一炉药，饱听松风清昼眠。"
        ], times: 'tang',
        type: '',
        "title": "寄杜光庭",
        "id": "74692b7f-e682-449f-bd73-51a04358018f"
    },
    {
        "poet": "吴涵虚",
        "content": [
            "玉皇有诏登仙职，龙吐云兮凤著力。",
            "眼前蓦地见楼台，异草奇花不可识。",
            "我向大罗观世界，世界即如指掌大。",
            "当时不爲上昇忙，一时提向瀛洲卖。"
        ], times: 'tang',
        type: '',
        "title": "上昇歌",
        "id": "49c4e70b-35d7-45c8-8977-9fdbce83f51f"
    },
    {
        "poet": "李梦符",
        "content": [
            "罢修儒业罢修真，养拙藏愚春复春。",
            "到老不疎林里鹿，平生难见日边人。",
            "洞桃深处千林锦，岩雪铺时万草新。",
            "深谢名贤远相访，求闻难博凤爲邻。"
        ], times: 'tang',
        type: '',
        "title": "荅常学士",
        "id": "22dc0b13-2b20-49aa-bd3b-4a3eab8282a0"
    },
    {
        "poet": "李梦符",
        "content": [
            "林寺钟声度远滩，半轮残月落山前。",
            "徐徐拨櫂却归湾，浪叠朝霞锦绣翻。"
        ], times: 'tang',
        type: '',
        "title": "渔父引二首 一",
        "id": "08bc5154-ff91-4308-9b25-134908d248d4"
    },
    {
        "poet": "李梦符",
        "content": [
            "渔弟渔兄喜到来，波官赛却坐江隈。",
            "椰榆杓子木瘤杯，烂煮鲈鱼满案堆。"
        ], times: 'tang',
        type: '',
        "title": "渔父引二首 二",
        "id": "9feb4c7d-1c88-44ab-8666-3cd1060909fa"
    },
    {
        "poet": "李梦符",
        "content": [
            "插花饮酒何妨事，樵唱渔歌不碍时。"
        ], times: 'tang',
        type: '',
        "title": "察考取状荅",
        "id": "911e1eb6-40c9-45f9-825c-abf101e0a5de"
    },
    {
        "poet": "沉廷瑞",
        "content": [
            "何须问我道成时，紫府清都自有期。",
            "手握药苗人不识，体含金骨俗争知。"
        ], times: 'tang',
        type: '',
        "title": "荅高安宰",
        "id": "f3fa47cf-53a2-4ebd-b366-acfe05c8557d"
    },
    {
        "poet": "沉廷瑞",
        "content": [
            "南北东西路，人生会不无。",
            "早曾依阁皂，又却上玄都。",
            "云片随天阔，泉声落石孤。",
            "何期早相遇，乐共煮菖蒲。"
        ], times: 'tang',
        type: '',
        "title": "赠僧昭莹",
        "id": "59daa901-97e9-402c-88d1-e872aecdf66a"
    },
    {
        "poet": "沉廷瑞",
        "content": [
            "名山相别后，别后会难期。",
            "金鼎销红日，丹田老紫芝。",
            "访君虽有路，怀我岂无诗。",
            "休羡繁华事，百年能几时。"
        ], times: 'tang',
        type: '',
        "title": "寄袁州陈智周",
        "id": "19c256fd-7ab9-46ee-9820-d2130d4f1a90"
    },
    {
        "poet": "沉廷瑞",
        "content": [
            "虚劳营殡玉山前，殡后那知已脱蝉。",
            "应是元神归洞府，更无遗魄在黄泉。",
            "灵台已得修真诀，尘世空留悟道篇。",
            "堪歎浮生今古事，北邙山下草芊芊。"
        ], times: 'tang',
        type: '',
        "title": "垄穴遗诗",
        "id": "38023806-187f-4330-ab5e-c855138f78cc"
    },
    {
        "poet": "谭峭",
        "content": [
            "线作长江扇作天，靸鞵抛向海东边。",
            "蓬莱信道无多路，只在谭生拄杖前。"
        ],
        "tags": [
            "长江"
        ], times: 'tang',
        type: '',
        "title": "大言诗",
        "id": "13265525-1365-43f6-805d-2a9ca38051e5"
    },
    {
        "poet": "谭峭",
        "content": [
            "线大长江扇大天，屐鞋抛在海东邉。",
            "世间多少閒虫豸，尽在郯生柱杖前。"
        ],
        "tags": [
            "长江"
        ], times: 'tang',
        type: '',
        "title": "大言诗",
        "id": "89ab7f2b-ca9d-4dd1-8dd8-868ed3b897f7"
    },
    {
        "poet": "谭峭",
        "content": [
            "云外星霜如走电，世间娱乐似抛砖。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "f178f79d-49d0-4718-ab4b-0766bebff106"
    },
    {
        "poet": "伊用昌",
        "content": [
            "江南鼓，梭肚两头栾。",
            "钉著不知侵骨髓，打来只是没心肝，空腹被人谩。"
        ], times: 'tang',
        type: '',
        "title": "望江南词咏鼓",
        "id": "c3187489-b4b9-463e-90cd-6a1a6b886bb6"
    },
    {
        "poet": "伊用昌",
        "content": [
            "茶陵一道好长街，两畔栽柳不栽槐。",
            "夜后不闻更漏鼓，只听鎚芒织草鞋。"
        ], times: 'tang',
        type: '',
        "title": "题茶陵县门",
        "id": "11384e72-8496-49fb-9e75-bb9b7e5f75ae"
    },
    {
        "poet": "伊用昌",
        "content": [
            "此生生在此生先，何事从玄不复玄。",
            "已在淮南鸡犬后，而今便到玉皇前。"
        ], times: 'tang',
        type: '',
        "title": "题酒楼壁",
        "id": "770a3699-aaaf-4d82-9365-ea98a7e11eb4"
    },
    {
        "poet": "伊用昌",
        "content": [
            "日日祥云瑞气连，侬家应作大神仙。",
            "笔头洒起风雷力，劒下驱驰造化权。",
            "更与戎夷添礼乐，永教胡虏绝烽烟。",
            "列仙功业只如此，直上三清第一天。"
        ], times: 'tang',
        type: '',
        "title": "题游帷观真君殿后",
        "id": "82428546-4568-4fc9-a9d2-904138ce7b1e"
    },
    {
        "poet": "伊用昌",
        "content": [
            "花洞门前吠似雷，险声流断俗尘埃。",
            "雨喷山脚毒龙起，月照松梢孤鹤回。",
            "萝幕秋高添碧翠，画帘时捲到楼台。",
            "两坛诗客何年去，去后门关更不开。"
        ], times: 'tang',
        type: '',
        "title": "留题阁皂观",
        "id": "757347e0-66d3-4dca-aec4-27375416c9e0"
    },
    {
        "poet": "伊用昌",
        "content": [
            "谁人能识白元君，上士由来尽见闻。",
            "避世早空南火宅，植田高种北山云。",
            "鸡能抱卵心常听，蝉到成形壳自分。",
            "学取大罗些子术，免教松下作孤坟。"
        ], times: 'tang',
        type: '',
        "title": "湖南闯斋吟",
        "id": "5311947c-cc06-45fa-a3b9-6903b6ba3196"
    },
    {
        "poet": "许坚",
        "content": [
            "近枕吴溪与越峰，前朝恩赐云泉额。",
            "竹林晴见鴈塔高，石室曾栖几禅伯。",
            "荒碑字没莓苔深，古池香泛荷花白。",
            "客有经年别故林，落日啼猨情脉脉。"
        ], times: 'tang',
        type: '',
        "title": "游溧阳霞泉寺限白字",
        "id": "029cd8ac-1e4f-49b9-a96f-44f386cef74b"
    },
    {
        "poet": "许坚",
        "content": [
            "仙翁上昇去，丹井寄晴壑。",
            "山色接天台，湖光照寥廓。",
            "玉洞绝无人，老桧犹栖鹤。",
            "我欲掣青蛇，他时冲碧落。"
        ], times: 'tang',
        type: '',
        "title": "幽栖观",
        "id": "4f01eac0-5610-492a-96fc-92724fefeb05"
    },
    {
        "poet": "许坚",
        "content": [
            "尝恨清风千载鬱，洞天今得恣游遨。",
            "松楸一色古坛静，鸾鹤不来青汉高。",
            "茅氏井寒丹已化，玄宗碑断梦仍劳。",
            "分明有箇长生路，休向红尘歎二毛。"
        ], times: 'tang',
        type: '',
        "title": "题茅山观",
        "id": "e344500b-6f32-40d0-a033-8ec28957d131"
    },
    {
        "poet": "许坚",
        "content": [
            "哦吟但写胸中妙，饮酒能忘身后名。",
            "但愿长闲有诗酒，一溪风月共清明。"
        ], times: 'tang',
        type: '',
        "title": "题扇",
        "id": "adb75de9-d138-49e1-b555-aa47f02d6c93"
    },
    {
        "poet": "许坚",
        "content": [
            "几宵烟月锁楼台，欲寄侯门荐祢才。",
            "满面尘埃人不识，谩随流水出山来。"
        ], times: 'tang',
        type: '',
        "title": "上徐舍人铉",
        "id": "d9ab3503-da82-4e82-8f94-eaff0d5c5748"
    },
    {
        "poet": "许坚",
        "content": [
            "道既学不得，仙从何处来？卧久似慵伸雪项，立迟犹未整霜衣。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "8acf6436-7fa8-4831-b6a4-643280964e1f"
    },
    {
        "poet": "许碏",
        "content": [
            "阆苑花前是醉乡，踏翻王母九霞觞。",
            "羣仙拍手嫌轻薄，谪向人间作酒狂。"
        ], times: 'tang',
        type: '',
        "title": "醉吟",
        "id": "54ee1fb5-a686-4bc9-bf8d-831e5753a700"
    },
    {
        "poet": "许碏",
        "content": [
            "洪鑪烹锻人性命，器用不同分皆定。",
            "妖精鬼魅鬬神通，只自干邪不干正。",
            "黄口小儿初学行，唯知日月东西生。",
            "还爲万灵威圣力，移月在南日在北。",
            "玉爲玉兮石是石，蕴弃深泥终不易。",
            "邓通饿死严陵贫，帝王岂是无人力。",
            "丈夫未达莫相侵，攀龙附凤捐精神。"
        ],
        "tags": [
            "衡山"
        ], times: 'tang',
        type: '',
        "title": "题南岳招仙观壁上",
        "id": "2d45e348-8d73-492c-9bb5-f861401edfc3"
    },
    {
        "poet": "张白",
        "content": [
            "武陵春色好，十二酒家楼。",
            "大醉方回首，逢人不举头。",
            "是非都不采，名利混然休。",
            "戴箇星冠子，浮沉逐世流。"
        ], times: 'tang',
        type: '',
        "title": "武陵春色",
        "id": "5af4e1b7-02c6-44e2-b16e-08300d1adbbe"
    },
    {
        "poet": "张白",
        "content": [
            "武陵城里崔家酒，地上应无天上有。",
            "南游道士饮一斗，卧向白云深洞口。"
        ], times: 'tang',
        type: '',
        "title": "赠酒店崔氏",
        "id": "f5f95c75-54d3-4704-9de9-dba4496547f4"
    },
    {
        "poet": "张白",
        "content": [
            "六亲恸哭还复苏，我笑先生泪箇无。",
            "脱履定归天上去，空坟留入武陵图。"
        ], times: 'tang',
        type: '',
        "title": "哭陆先生",
        "id": "c7498f96-bf20-487e-8848-e869dcedc134"
    },
    {
        "poet": "段穀",
        "content": [
            "一间茅屋，尚自修治。",
            "任狂风吹，连簷破碎。",
            "枓栱斜欹，看著倒也。",
            "牆壁作散土一堆，主人翁永不来归。"
        ], times: 'tang',
        type: '',
        "title": "市中狂吟",
        "id": "d7428746-e5a0-4882-8a85-b76b89f1c015"
    },
    {
        "poet": "赵自然",
        "content": [
            "常欲栖山岛，闲眠玉洞寒。",
            "丹哥时引舞，来去跨云鸾。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "cf1aab6d-94f2-469f-8748-f42fba97aea9"
    },
    {
        "poet": "李浩",
        "content": [
            "混沌未分我独存，包含四象立乾坤。",
            "还丹须向此中觅，得此方爲至妙门。"
        ], times: 'tang',
        type: '',
        "title": "大丹诗四首 一",
        "id": "fbb6044a-62c2-43ca-b244-76bee822f232"
    },
    {
        "poet": "李浩",
        "content": [
            "煮石烹金炼太元，神仙不肯等闲传。",
            "人能认得其中理，夺尽乾坤造化权。"
        ], times: 'tang',
        type: '',
        "title": "大丹诗四首 二",
        "id": "755328d6-8ae0-495e-ae31-0377b3f8f6fc"
    },
    {
        "poet": "李浩",
        "content": [
            "百首荒辞义亦深，因传同道决疑心。",
            "华池本是真神水，神水元来是白金。"
        ], times: 'tang',
        type: '',
        "title": "大丹诗四首 三",
        "id": "07b1b651-8200-4b28-b666-edfe638460cb"
    },
    {
        "poet": "李浩",
        "content": [
            "取将白金爲鼎器，鼎成潜伏汞来侵。",
            "汞入金鼎终年尽，产出灵砂似太阴。"
        ], times: 'tang',
        type: '',
        "title": "大丹诗四首 四",
        "id": "ae12a93d-7147-4aa8-a375-1dad3b24a46c"
    },
    {
        "poet": "徐钓者",
        "content": [
            "曾见秦皇架石桥，海神忙迫涨惊潮。",
            "蓬莱隔海虽难到，直上三清却不遥。"
        ], times: 'tang',
        type: '',
        "title": "自吟",
        "id": "c01c75d6-9182-4429-8e42-1ab52d7e45a5"
    },
    {
        "poet": "蓝采和",
        "content": [
            "踏歌踏歌蓝采和，世界能几何。",
            "红颜三春树，流年一掷梭。",
            "古人混混去不返，今人纷纷来更多。",
            "朝骑鸾凤到碧落，暮见桑田生白波。",
            "长景明晖在空际，金银宫阙高嵯峨。"
        ], times: 'tang',
        type: '',
        "title": "踏歌",
        "id": "d8b3c234-7cd9-4ab4-a001-4d57fa62c592"
    },
    {
        "poet": "清远道士",
        "content": [
            "我本长殷周，遭罹历秦汉。",
            "四渎与五岳，名山尽幽窜。",
            "及此寰区中，始有近峰翫。",
            "近峰何鬱鬱，平湖渺瀰漫。",
            "吟俯川之阴，步上山之岸。",
            "山川共澄澈，光彩交凌乱。",
            "白云蓊欲归，青松忽消半。",
            "客去川岛静，人来山鸟散。",
            "谷深中见日，崖幽晓非旦。",
            "闻子盛游遨，风流足词翰。",
            "嘉兹好松石，一言常累叹。",
            "勿谓余鬼神，忻君共幽赞。"
        ], times: 'tang',
        type: '',
        "title": "同沉恭子游虎丘寺有作",
        "id": "7bbe42bc-0412-46ec-b8e1-a58ae1f4d95e"
    },
    {
        "poet": "春台仙",
        "content": [
            "玉幢亘碧虚，此乃真人居。",
            "裴回仍未进，邪省犹难除。"
        ], times: 'tang',
        type: '',
        "title": "游春台诗 一",
        "id": "5e11e9ac-3f88-4891-903f-1fa15b16e46f"
    },
    {
        "poet": "春台仙",
        "content": [
            "日落烟水黯，骊珠色岂昏。",
            "寒光射万里，霜缟遍千门。"
        ], times: 'tang',
        type: '',
        "title": "游春台诗 二",
        "id": "bc2a766e-12b5-48b0-a013-cb7b703e87a6"
    },
    {
        "poet": "春台仙",
        "content": [
            "玉魄东方开，嫦娥逐影来。",
            "洗心兼涤目，怳若游春台。"
        ], times: 'tang',
        type: '',
        "title": "游春台诗 三",
        "id": "1c5ac119-58ff-4416-85f7-3e5cc6d77e46"
    },
    {
        "poet": "春台仙",
        "content": [
            "清波滔碧天，乌藏黯黮连。",
            "二仪不辨处，忽吐清光圆。"
        ], times: 'tang',
        type: '',
        "title": "游春台诗 四",
        "id": "64069405-dd7d-4745-b1c1-9cef66185a84"
    },
    {
        "poet": "春台仙",
        "content": [
            "乌沉海西岸，蟾吐天东头。"
        ], times: 'tang',
        type: '',
        "title": "游春台诗 五",
        "id": "b3405e8f-7046-4d8c-adb6-00179a11d247"
    },
    {
        "poet": "春台仙",
        "content": [
            "凤凰三十六，碧天高太清。",
            "元君夫人蹋云语，冷风飒飒吹鹅笙。"
        ], times: 'tang',
        type: '',
        "title": "游春台诗 六",
        "id": "e095f4c2-a53c-44b8-a3ec-32dc4091e0c0"
    },
    {
        "poet": "酒肆布衣",
        "content": [
            "阳春时节天气和，万物芳盛人如何。",
            "素秋时节天地肃，荣秀丛林立衰促。",
            "有同人世当少年，壮心仪貌皆俨然。",
            "一旦形羸又髮白，旧游空使泪连连。"
        ], times: 'tang',
        type: '',
        "title": "醉吟",
        "id": "a13f9d44-c003-4e31-9b8c-754bac6316ca"
    },
    {
        "poet": "酒肆布衣",
        "content": [
            "有形皆朽孰不知，休吟春景与秋时。",
            "争如且醉长安酒，荣华零悴总奚爲。"
        ], times: 'tang',
        type: '',
        "title": "又吟",
        "id": "8bd6bf69-f889-404e-81cd-0ffeafc12703"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "劝君酒，爲君悲且吟。",
            "自从频见市朝改，无复瑶池宴乐心。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 一",
        "id": "1351909f-b4e7-40ce-a690-1d1d197c1799"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "奉君酒，休叹市朝非。",
            "早知无复瑶池兴，悔驾骅骝草草归。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 二",
        "id": "fa8ff655-ce5a-4aaf-8020-eb6b25a5031e"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "八马迴乘汗漫风，犹思往事憩昭宫。",
            "宴移玄圃情方洽，乐奏钧天曲未终。",
            "斜汉露凝残月冷，流霞杯泛曙光红。",
            "崑崙回首不知处，疑是酒酣魂梦中。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 三",
        "id": "cf5cc0be-253a-4c2c-b2e3-bb4547ce3707"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "一曲笙歌瑶水滨，曾留逸足驻征轮。",
            "人间甲子週千岁，灵境杯觞初一巡。",
            "玉兔银河终不夜，奇花好树镇长春。",
            "悄知碧海饶词句，歌向俗流疑误人。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 四",
        "id": "063483cc-84e5-4744-8ee7-ece291ccee2e"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "珠露金风下界秋，汉家陵树冷脩脩。",
            "当时不得仙桃力，寻作浮尘飘陇头。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 五",
        "id": "a4301493-2219-4e5a-ab4b-0272c4773196"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "五十馀年四海清，自亲丹药得长生。",
            "若言尽是仙桃力，看取神仙簿上名。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 六",
        "id": "533fd12d-45c9-4a3a-a295-14ac997ddf7d"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "月照骊山露泣花，似悲先帝早昇遐。",
            "至今犹有长生鹿，时遶温泉望翠华。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 七",
        "id": "9f4d2800-7e04-4363-822c-68f231e6955a"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "幽蓟烟尘别九重，贵妃汤殿罢歌钟。",
            "中宵扈从无全杖，大驾苍黄发六龙。",
            "妆匣尚留金翡翠，暖池犹浸玉芙蓉。",
            "荆榛一闭朝元路，唯有悲风吹晚松。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 八",
        "id": "450aa66d-85e8-4233-ae45-2b245b69ebcf"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "上清神女，玉京仙郎。",
            "乐此今夕，和鸣凤凰。",
            "凤凰和鸣，将翱将翔。",
            "与天齐休，庆流无央。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 九",
        "id": "38880671-e1c7-4c4a-a793-59c8a983b551"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "玉爲质兮花爲颜，蝉爲鬓兮云爲鬟。",
            "何劳傅粉兮施渥丹，早出娉婷兮缥缈间。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 十",
        "id": "52cb1bfd-de19-49dd-9e67-05bea3195c8d"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "水晶帐开银烛明，风摇珠珮连云清。",
            "休匀红粉饰花态，早驾双鸾朝玉京。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 十一",
        "id": "ff86a73d-8b4f-4479-a406-b2448c64cfa1"
    },
    {
        "poet": "嵩岳诸仙",
        "content": [
            "三星在天银河迴，人间曙色东方来。",
            "玉苗琼蕊亦宜夜，莫使一花衝晓开。"
        ], times: 'tang',
        type: '',
        "title": "嫁女诗 十二",
        "id": "49ac397c-37de-485d-8187-447f37a27200"
    },
    {
        "poet": "芙蓉古丈夫　毛女",
        "content": [
            "饵柏身轻叠嶂间，是非无意到尘寰。",
            "冠裳暂备论浮世，一饷云游碧落间。"
        ], times: 'tang',
        type: '',
        "title": "吟 一",
        "id": "b5618c22-4c31-4d2d-953f-0defc39fbb45"
    },
    {
        "poet": "芙蓉古丈夫　毛女",
        "content": [
            "谁知古是与今非，闲蹑青霞与翠微。",
            "箫管秦楼应寂寂，彩云空惹薜萝衣。"
        ], times: 'tang',
        type: '',
        "title": "吟 二",
        "id": "3ae38509-509e-47a6-aabd-a7c8754cb5ac"
    },
    {
        "poet": "希道",
        "content": [
            "木津天魂，金液地魄。",
            "坎离运行宽无成，金木有数秦晋合。",
            "近効宜六旬，远期三载阔。"
        ], times: 'tang',
        type: '',
        "title": "授炙毂子歌二首 一",
        "id": "337c322e-6d63-449d-ad4e-06b51857913e"
    },
    {
        "poet": "希道",
        "content": [
            "魄微入魂牝牡结，阳呴阴滋神鬼灭。",
            "千歌万讚皆未决，古往今来抛日月。"
        ], times: 'tang',
        type: '',
        "title": "授炙毂子歌二首 二",
        "id": "cf4f6b0e-d404-4189-a02b-f1495a3b69e7"
    },
    {
        "poet": "隐者",
        "content": [
            "神真鍊形年未足，化爲我子功相续。",
            "丞相瘗之刻玄玉，仙路何长死何促。"
        ], times: 'tang',
        type: '',
        "title": "李泌庭黑石诗",
        "id": "4f8c2bb6-8a4a-4be1-87cd-54807999f16f"
    },
    {
        "poet": "广陵道士",
        "content": [
            "无事到扬州，相携上酒楼。",
            "药囊爲赠别，千载更何求。"
        ], times: 'tang',
        type: '',
        "title": "戏吟",
        "id": "4baf8178-97f7-4e0c-be1c-025d5a6931a8"
    },
    {
        "poet": "黄冠野夫",
        "content": [
            "女是寄生枝，男是冬青木。",
            "冬青驾白鹅，寄生跨黄鹿。",
            "若遇寇相凌，稳便抛家族。",
            "早早上三清，莫候丹砂熟。"
        ], times: 'tang',
        type: '',
        "title": "授马氏女诗",
        "id": "eeb950ba-8c7b-4aad-926f-4a2a22fe4c13"
    },
    {
        "poet": "蜀中酒阁道人",
        "content": [
            "尾闾不禁沧溟竭，九转神丹都谩说。",
            "惟有班龙顶上珠，能补玉堂关下穴。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "18ef8ed5-8172-4253-9845-e5920076cb47"
    },
    {
        "poet": "章江书生",
        "content": [
            "西去长沙东上船，思量此事已千年。",
            "长春殿掩无人扫，满眼梨花哭杜鹃。"
        ], times: 'tang',
        type: '',
        "title": "吟",
        "id": "f43708d2-ea9b-4a67-b8aa-7229835c2036"
    },
    {
        "poet": "萼岭书生",
        "content": [
            "邂逅相逢萼岭边，对倾浮蚁共谈玄。",
            "拟将劒法亲传授，却爲迷人未有缘。"
        ], times: 'tang',
        type: '',
        "title": "示边洞元",
        "id": "c1dddb66-ccc3-43b1-ac6a-ddd1b9001d20"
    },
    {
        "poet": "成都醉道士",
        "content": [
            "欲究丹砂理，幽玄无处寻。",
            "不离铅与汞，无出水中金。",
            "金欲炼时须得水，水遇土兮终不起。",
            "但知火候不参差，自得还丹微妙旨。",
            "人世分明知有死，刚只留心恋朱紫。",
            "岂知光景片时间，将谓人生长似此。",
            "何不迴心师至道？免逐年光虚自老。",
            "临樽只解醉醺酣，对镜方知渐枯藁。",
            "二郎切切听我语，仙乡咫尺无寒暑。",
            "与君说尽只如斯，莫恋娇奢不肯去。",
            "感君恩义言方苦，火急迴心求出路。",
            "吟成数句赠君辞，不觉便成今与古。"
        ], times: 'tang',
        type: '',
        "title": "示胡二郎歌",
        "id": "61ed6d48-5c52-4ca3-b1ee-6fe17cd73101"
    },
    {
        "poet": "樵夫",
        "content": [
            "清秋无所事，乘露出遥天。",
            "凭杖樵人语，相期白永年。"
        ], times: 'tang',
        type: '',
        "title": "贻白永年诗",
        "id": "ea5cd8f3-6231-4f39-9b20-ac738434e4e7"
    },
    {
        "poet": "李公佐僕",
        "content": [
            "我有衣中珠，不嫌衣上尘。",
            "我有长生理，不厌有生身。",
            "江南神仙窟，吾当混其真。",
            "不嫌市井諠，来救世间人。",
            "苏子迹已往，颛蒙事可亲。",
            "莫言东海变，天地有长春。"
        ], times: 'tang',
        type: '',
        "title": "留诗",
        "id": "776e7e9f-f5de-4ebf-ab98-20b301a94a74"
    },
    {
        "poet": "木客",
        "content": [
            "酒尽君莫沽，壶倾我当发。",
            "城市多嚣尘，还山弄明月。"
        ], times: 'tang',
        type: '',
        "title": "酒尽君莫沽",
        "id": "2615c5d4-457d-42fc-816f-82bb85b0bbed"
    },
    {
        "poet": "许大",
        "content": [
            "自从明府归仙后，出入尘寰直至今。",
            "不是藏名混时俗，卖药沽酒要安心。"
        ], times: 'tang',
        type: '',
        "title": "西山吟",
        "id": "78239a47-56a4-4a63-97d7-82947fdeb06f"
    },
    {
        "poet": "许学士",
        "content": [
            "三千功满去升天，一住人间数百年。",
            "华表他时却归日，沧溟应恐变桑田。"
        ], times: 'tang',
        type: '',
        "title": "东洛货丹",
        "id": "8d3f3711-b1b2-4126-8f37-f609a74e9a96"
    },
    {
        "poet": "许学士",
        "content": [
            "九霄云路奇哉险，曾把冲身入太和。",
            "今日东归浑似梦，望崖回首隔天波。"
        ], times: 'tang',
        type: '',
        "title": "天关回到世吟",
        "id": "34e2b8a8-5aee-4673-be41-955b3c460333"
    },
    {
        "poet": "紫微孙处士",
        "content": [
            "深羡青城好洞天，白龙一觉已千年。",
            "铺云枕石长松下，朝退看书尽日眠。"
        ], times: 'tang',
        type: '',
        "title": "送青城丈人酒",
        "id": "d07d9ba2-5d63-4c03-b970-9e05a2b88a57"
    },
    {
        "poet": "紫微孙处士",
        "content": [
            "将知骨分到仙乡，酒饮金华玉液浆。",
            "莫道人间只如此，回头已是一年强。"
        ], times: 'tang',
        type: '',
        "title": "送王懿昌酒",
        "id": "96e2a57c-2297-40e9-9b09-530ead194007"
    },
    {
        "poet": "青城丈人",
        "content": [
            "峨嵋仙府静沉沉，玉液金华莫厌斟。",
            "凡客欲知真一洞，劒门西北五云深。"
        ], times: 'tang',
        type: '',
        "title": "送太乙真君酒",
        "id": "a2e54ceb-225e-47e3-891b-81284d3fb345"
    },
    {
        "poet": "太乙真君",
        "content": [
            "此中何必羡青城，玉树云栖不记名。",
            "闷即乘龙游紫府，北辰南斗逐君行。"
        ], times: 'tang',
        type: '',
        "title": "送紫微处士酒",
        "id": "a3092192-fdea-4e98-a34f-19d7cb0e06ec"
    },
    {
        "poet": "方壶居士",
        "content": [
            "谢郎双桧绿于云，昏晓浓阴色未分。",
            "若竝毫宫仙鹿迹，定知高峭不如君。"
        ], times: 'tang',
        type: '',
        "title": "题法云寺双桧",
        "id": "a9bc3391-8069-4dc8-b356-af49d180854a"
    },
    {
        "poet": "方壶居士",
        "content": [
            "尝忆江都大业秋，曾随銮跸戏龙舟。",
            "伤心一觉兴亡梦，堤柳无情识世愁。"
        ], times: 'tang',
        type: '',
        "title": "隋堤词",
        "id": "8f76ddf2-da35-4984-b91b-75c1ef2ce11f"
    },
    {
        "poet": "太白山玄士",
        "content": [
            "学得丹青数万年，人间几度变桑田。",
            "桑田虽变丹青在，谁向丹青合得仙。"
        ], times: 'tang',
        type: '',
        "title": "画地吟",
        "id": "1e2394c7-642a-4cfa-83b2-dd495e88863a"
    },
    {
        "poet": "邻道场人",
        "content": [
            "寻仙何必三山上，但使神存九窍清。",
            "炼得绵绵元气定，自然不食亦长生。"
        ], times: 'tang',
        type: '',
        "title": "货丹吟",
        "id": "d336a7f5-22b8-41fe-869d-b217e6c8e2a1"
    },
    {
        "poet": "无名氏",
        "content": [
            "此响非俗响，心知是灵仙。",
            "不曾离耳里，高下如秋蝉。"
        ], times: 'tang',
        type: '',
        "title": "灵响词 一",
        "id": "05959fee-eb71-40e6-8a05-98b1827b5574"
    },
    {
        "poet": "无名氏",
        "content": [
            "入夜声则厉，在昼声则微。",
            "神灵斥衆恶，与我作风威。"
        ], times: 'tang',
        type: '',
        "title": "灵响词 二",
        "id": "b7ed2d16-92a6-4f2d-baa8-ceac17823765"
    },
    {
        "poet": "无名氏",
        "content": [
            "妙响无住时，昼夜常轮迴。",
            "那是偶然事，上界特使来。"
        ], times: 'tang',
        type: '',
        "title": "灵响词 三",
        "id": "2359ceff-0750-479a-ae74-bbeb8b415895"
    },
    {
        "poet": "无名氏",
        "content": [
            "何以辨灵应，事须得梯媒。",
            "自从灵响降，如有真人来。"
        ], times: 'tang',
        type: '',
        "title": "灵响词 四",
        "id": "5e1534f6-8e4a-48d4-98cb-30335eebfb64"
    },
    {
        "poet": "无名氏",
        "content": [
            "存念长在心，展转无停音。",
            "可怜清爽夜，静听秋蝉吟。"
        ], times: 'tang',
        type: '',
        "title": "灵响词 五",
        "id": "bff45d27-8f28-46a4-a864-d6c853b02bc2"
    },
    {
        "poet": "无名氏",
        "content": [
            "始青之下月与日，两半同升合爲一。",
            "大如弹丸甘如蜜，出彼玉堂入金室，子若得之慎勿失。"
        ], times: 'tang',
        type: '',
        "title": "度世古玄歌",
        "id": "9f67387d-9060-4b9f-8e1f-c66fe91bf46b"
    },
    {
        "poet": "刘道昌",
        "content": [
            "心田但使灵芝长，气海常教法水朝。",
            "功满自然留不住，更将何物驭丹霄。"
        ], times: 'tang',
        type: '',
        "title": "鬻丹砂醉吟",
        "id": "f6ddf5ce-7454-4a70-b615-fde66abf7146"
    },
    {
        "poet": "刘道昌",
        "content": [
            "还丹功满气成胎，九百年来混俗埃。",
            "自此三山一归去，无因重到世间来。"
        ], times: 'tang',
        type: '',
        "title": "龟市告别",
        "id": "111f978a-abf0-4c47-973a-438ae907d768"
    },
    {
        "poet": "李太玄",
        "content": [
            "偶游洞府到芝田，星月茫茫欲曙天。",
            "虽则似离尘世了，不知何处偶真仙。"
        ], times: 'tang',
        type: '',
        "title": "摘紫芝",
        "id": "20aabd19-401a-4bfe-8e76-9d8ecee24de2"
    },
    {
        "poet": "李太玄",
        "content": [
            "舞势随风散复收，歌声似磬韵还幽。",
            "千迴赴节填词处，娇眼如波入鬓流。"
        ], times: 'tang',
        type: '',
        "title": "玉女舞霓裳",
        "id": "58d64337-d60d-4f53-ad11-24095c57d3c4"
    },
    {
        "poet": "曲龙山仙",
        "content": [
            "曲龙桥顶翫瀛洲，凡骨空陪汗漫流。",
            "不假丹梯蹑霄汉，水晶盘冷桂花秋。"
        ], times: 'tang',
        type: '',
        "title": "翫月诗 一",
        "id": "2ad52fb8-67f9-4608-a9e8-e008fcd611b6"
    },
    {
        "poet": "曲龙山仙",
        "content": [
            "月砌瑶阶泉滴乳，玉箫催凤和烟舞。",
            "青城丈人何处游，玄鹤唳天云一缕。"
        ], times: 'tang',
        type: '',
        "title": "翫月诗 二",
        "id": "187e98d1-5166-4068-a6d5-7522ae508f29"
    },
    {
        "poet": "曲龙山仙",
        "content": [
            "造化天桥碧海东，玉轮还过辗晴虹。",
            "霓襟似拂瀛洲顶，颢气潜消橐籥中。"
        ], times: 'tang',
        type: '',
        "title": "翫月诗 三",
        "id": "202bd0c0-4003-4749-a804-f28a5995b752"
    },
    {
        "poet": "曲龙山仙",
        "content": [
            "危桥横石架云端，跨鹿登临景象宽。",
            "颢魄洗烟澄碧落，桂花低拂玉簪寒。"
        ], times: 'tang',
        type: '',
        "title": "翫月诗 四",
        "id": "2c11ac9c-ae64-4654-9968-b1fdb2302d3a"
    },
    {
        "poet": "陈复休",
        "content": [
            "夜坐空庭月色微，一树寒梅发两枝。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "1b285612-82cf-4ef7-8533-af42833beee6"
    },
    {
        "poet": "郑冠卿",
        "content": [
            "不缘过去行方便，安得今朝会碧虚。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "422d7b14-d3e8-4064-ac77-18e1ca55734b"
    },
    {
        "poet": "陈蓬",
        "content": [
            "竹篱疎见浦，茅屋漏通星。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "9b5d86f6-d66f-4463-9634-3753e9e5ce87"
    },
    {
        "poet": "伊梦昌",
        "content": [
            "惟有松杉空弄月，更无云鹤暗迷人。",
            "露凝金盏滴残酒，檀点佳人喷异香。"
        ], times: 'tang',
        type: '',
        "title": "句",
        "id": "03b05e5a-b124-44b7-8cb9-149888bfe281"
    },
    {
        "poet": "张云容",
        "content": [
            "脸花不绽几含幽，今夕阳春独换秋。",
            "我守孤灯无白日，寒云陇上更添愁。"
        ], times: 'tang',
        type: '',
        "title": "与薛昭合婚诗 一",
        "id": "40abdb78-a574-4b93-9a1a-1946075a5537"
    },
    {
        "poet": "张云容",
        "content": [
            "幽谷啼莺整羽翰，犀沉玉冷自长歎。",
            "月华不向扃泉户，露滴松枝一夜寒。"
        ], times: 'tang',
        type: '',
        "title": "与薛昭合婚诗 二",
        "id": "668d0d0b-807b-4e5f-8716-c85bcdd20eb8"
    },
    {
        "poet": "张云容",
        "content": [
            "韶光不见分成尘，曾饵金丹忽有神。",
            "不意薛生携旧律，独开幽谷一枝春。"
        ], times: 'tang',
        type: '',
        "title": "与薛昭合婚诗 三",
        "id": "003f3fa7-49f4-4e11-a072-d290bccc1e56"
    },
    {
        "poet": "张云容",
        "content": [
            "误入宫垣漏网人，月华静洗玉阶尘。",
            "自疑飞到蓬莱顶，琼豔三枝半夜春。"
        ], times: 'tang',
        type: '',
        "title": "与薛昭合婚诗 四",
        "id": "51fffd2c-1820-4b38-a14e-7d5481c8fc25"
    },
    {
        "poet": "崔少玄",
        "content": [
            "得之一元，匪受自天。",
            "太老之真，无上之僊。",
            "光含影藏，形于自然。",
            "真安匪求，神之久留。",
            "淑美其真，体性刚柔。",
            "丹霄碧虚，上圣之俦。",
            "百岁之后，空馀坟丘。"
        ], times: 'tang',
        type: '',
        "title": "留别卢陲",
        "id": "0e723de9-7675-492d-b821-06f1af9b9294"
    },
    {
        "poet": "戚逍遥",
        "content": [
            "笑看沧海欲成尘，王母花前别衆真。",
            "千岁却归天上去，一心珍重世间人。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "0da4409b-3d2a-448d-bdff-b6356db6e80a"
    },
    {
        "poet": "卓英英",
        "content": [
            "和风装点锦城春，细雨如丝压玉尘。",
            "漫把诗情访奇景，豔花浓酒属闲人。"
        ], times: 'tang',
        type: '',
        "title": "锦城春望",
        "id": "0759d92a-c588-46e9-a778-8f11692c4afc"
    },
    {
        "poet": "卓英英",
        "content": [
            "频倚银屏理凤笙，调中幽意起春情。",
            "因思往事成惆怅，不得缑山和一声。"
        ], times: 'tang',
        type: '',
        "title": "理笙",
        "id": "6ee7eda5-12d4-49ac-bd9f-d23ed459da96"
    },
    {
        "poet": "卓英英",
        "content": [
            "牡丹未及开时节，况是秋风莫近前。",
            "留待来年二三月，一枝和露压神仙。"
        ], times: 'tang',
        type: '',
        "title": "游福感寺荅少年",
        "id": "97e23250-e1b5-4761-a191-4febf347709c"
    },
    {
        "poet": "卓英英",
        "content": [
            "数载幽栏种牡丹，裹香包豔待神仙。",
            "神仙既有丹青术，携取何妨入洞天。"
        ], times: 'tang',
        type: '',
        "title": "荅玄士",
        "id": "b807c4a1-cd03-4076-b007-aedcf4e59e21"
    },
    {
        "poet": "眉娘",
        "content": [
            "蚕市初开处处春，九衢明豔起香尘。",
            "世间总有浮华事，争及仙山出世人。"
        ], times: 'tang',
        type: '',
        "title": "和卓英英锦城春望",
        "id": "4fc6928d-c9d6-4136-8802-05c4aa96ac8f"
    },
    {
        "poet": "眉娘",
        "content": [
            "但于闺阁熟吹笙，太白真仙自有情。",
            "他日丹霄骖白凤，何愁子晋不闻声。"
        ], times: 'tang',
        type: '',
        "title": "和卓英英理笙",
        "id": "0e4436e7-02b4-4391-a4cd-4da467111030"
    },
    {
        "poet": "眉娘",
        "content": [
            "学得丹青数万年，人间几度变桑田。",
            "桑田虽变丹青在，谁向丹青合得仙。"
        ], times: 'tang',
        type: '',
        "title": "太白山玄士画地吟",
        "id": "33b1eac8-0b17-4bc9-a58e-b6489172b0a1"
    },
    {
        "poet": "洛川仙女",
        "content": [
            "彩云入帝乡，白鹤又回翔。",
            "久留深不可，蓬岛路遐长。"
        ], times: 'tang',
        type: '',
        "title": "荅张鬱歌 一",
        "id": "604cb9a3-0a04-425c-ab63-be76101ff193"
    },
    {
        "poet": "洛川仙女",
        "content": [
            "空爱长生术，不是长生人。",
            "今日洛川别，可惜洞中春。"
        ], times: 'tang',
        type: '',
        "title": "荅张鬱歌 二",
        "id": "b932a380-a7d4-4c61-99d9-fb092de80735"
    },
    {
        "poet": "洛川仙女",
        "content": [
            "浮生如梦能几何，浮生复更忧患多。",
            "无人与我长生术，洛川春日且长歌。"
        ], times: 'tang',
        type: '',
        "title": "张鬱洛川沿步吟",
        "id": "07ef2b1e-4baa-49e4-8c2f-cd508ef9aefb"
    },
    {
        "poet": "南溟夫人",
        "content": [
            "来从一叶舟中来，去向百花桥上去。",
            "若到人间扣玉壶，鸳鸯自解分明语。"
        ], times: 'tang',
        type: '',
        "title": "题玉壶赠元柳二子",
        "id": "0585f71e-3c84-4580-b91c-5d213eed607e"
    },
    {
        "poet": "云台峰五女仙",
        "content": [
            "人世徒纷扰，其生似梦华。",
            "谁言今昔里，俯首视云霞。"
        ], times: 'tang',
        type: '',
        "title": "会真诗 一",
        "id": "e8766390-3e63-4a71-85a8-516cab5ee53e"
    },
    {
        "poet": "云台峰五女仙",
        "content": [
            "几劫澄烦思，今身仅小成。",
            "誓将云外隐，不向世间存。"
        ], times: 'tang',
        type: '',
        "title": "会真诗 二",
        "id": "c983ffdd-1e10-4cb7-bcf7-a202671fbef6"
    },
    {
        "poet": "云台峰五女仙",
        "content": [
            "绰约离尘世，从容上太清。",
            "云衣无绽日，鹤驾没遥程。"
        ], times: 'tang',
        type: '',
        "title": "会真诗 三",
        "id": "3de3ced0-a7ca-4ee4-a30e-992a33b16bee"
    },
    {
        "poet": "云台峰五女仙",
        "content": [
            "华岳无三尺，东瀛仅一杯。",
            "入云骑彩凤，歌舞上蓬莱。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "会真诗 四",
        "id": "befc1b90-edf1-48e1-b402-447816929e52"
    },
    {
        "poet": "云台峰五女仙",
        "content": [
            "共作云山侣，俱辞世界尘。",
            "静思前日事，抛却几年身。"
        ], times: 'tang',
        type: '',
        "title": "会真诗 五",
        "id": "cf2ce37a-a9f4-461b-81dd-3f06bf24fc88"
    },
    {
        "poet": "吴清妻",
        "content": [
            "道啓真心觉渐清，天教绝粒应精诚。",
            "云外仙歌笙管合，花间风引步虚声。"
        ], times: 'tang',
        type: '',
        "title": "仙诗五首 一",
        "id": "8580c305-a052-4d7b-be42-0579ca839a92"
    },
    {
        "poet": "吴清妻",
        "content": [
            "□□□□□□□，□君隐处当一星。",
            "□□莲花山头饭，黄精仙人掌上经。"
        ],
        "tags": [
            "华山"
        ], times: 'tang',
        type: '',
        "title": "仙诗五首 二",
        "id": "eaf88b4d-2563-4679-b475-992b21e89510"
    },
    {
        "poet": "吴清妻",
        "content": [
            "飞鸟莫到人莫攀，一隐十年不下山。",
            "袖中短书谁爲达，华山道士卖药还。"
        ], times: 'tang',
        type: '',
        "title": "仙诗五首 三",
        "id": "e8d9bab0-0e0a-46dd-8cb8-5d95385d6f51"
    },
    {
        "poet": "吴清妻",
        "content": [
            "日落焚香坐醮坛，庭花露湿渐更阑。",
            "淨水仙童调玉液，春宵羽客化金丹。"
        ], times: 'tang',
        type: '',
        "title": "仙诗五首 四",
        "id": "06a280c6-9c12-4703-bb5e-e149f72e1a86"
    },
    {
        "poet": "吴清妻",
        "content": [
            "摄念精思引彩霞，焚香虚室对烟花。",
            "道合云霄游紫府，湛然真境瑞皇家。"
        ], times: 'tang',
        type: '',
        "title": "仙诗五首 五",
        "id": "5eaa249d-615d-41cf-8873-5a9976993c7d"
    },
    {
        "poet": "上元夫人",
        "content": [
            "谪居蓬岛别瑶池，春媚烟花有所思。",
            "爲爱君心能洁白，愿操箕帚奉屏帏。"
        ], times: 'tang',
        type: '',
        "title": "赠封陟",
        "id": "c557591c-b092-4a60-914e-ace3a9662646"
    },
    {
        "poet": "上元夫人",
        "content": [
            "弄玉有夫皆得道，刘纲兼室尽登仙。",
            "君能仔细窥朝露，须逐云车拜洞天。"
        ], times: 'tang',
        type: '',
        "title": "再赠",
        "id": "b73f06b8-f693-4843-8408-3d0ca2ee49f7"
    },
    {
        "poet": "上元夫人",
        "content": [
            "萧郎不顾凤楼人，云涩回车泪脸新。",
            "愁想蓬瀛归去路，难窥旧苑碧桃春。"
        ], times: 'tang',
        type: '',
        "title": "留别",
        "id": "97103e07-6a9e-425d-9670-0e6b2abaa7cd"
    },
    {
        "poet": "慈恩塔院女仙",
        "content": [
            "皇子陂头好月明，忘却华筵到晓行。",
            "烟收山低翠黛横，折得荷花远恨生。"
        ], times: 'tang',
        type: '',
        "title": "题寺廊柱 一",
        "id": "65c1865a-d2d0-4ca1-83da-4e8df710425c"
    },
    {
        "poet": "慈恩塔院女仙",
        "content": [
            "湖水团团夜如镜，碧树红花相掩映。",
            "北斗阑干移晓柄，有似佳期常不定。"
        ], times: 'tang',
        type: '',
        "title": "题寺廊柱 二",
        "id": "cbc000e0-7f7b-4cb7-8ccb-a01e324c212b"
    },
    {
        "poet": "蜀宫羣仙",
        "content": [
            "偶引羣仙到世间，熏风殿里醉华筵。",
            "等闲贪赏不归去，愁杀韦郎一觉眠。"
        ], times: 'tang',
        type: '',
        "title": "后土夫人",
        "id": "52160537-660c-4cf7-9fb6-5ea26145534b"
    },
    {
        "poet": "蜀宫羣仙",
        "content": [
            "沧海成尘几万秋，碧桃花发长春愁。",
            "不来便是数千载，周穆汉皇何处游。"
        ], times: 'tang',
        type: '',
        "title": "王母",
        "id": "456df2e5-f564-4d94-a0cc-3cf62fde77a7"
    },
    {
        "poet": "蜀宫羣仙",
        "content": [
            "世间何事不潸然，得失人情命不延。",
            "适向蔡家厅上饮，回头已见一千年。"
        ], times: 'tang',
        type: '',
        "title": "麻姑",
        "id": "f8d641d0-1dc1-4b4e-a62d-fa5576be8e26"
    },
    {
        "poet": "蜀宫羣仙",
        "content": [
            "思量往事一愁容，阿母曾邀到汉宫。",
            "城阙不存人不见，茂陵荒草恨无穷。"
        ], times: 'tang',
        type: '',
        "title": "上元夫人",
        "id": "fdb1148b-3c1e-4f98-9928-320b83fee19a"
    },
    {
        "poet": "蜀宫羣仙",
        "content": [
            "采凤飞来到禁闱，便随王母驻瑶池。",
            "如今记得秦楼上，偷见萧郎恼妾时。"
        ], times: 'tang',
        type: '',
        "title": "弄玉",
        "id": "92c0f856-2b4a-4783-a522-f7718bd59150"
    },
    {
        "poet": "蜀宫羣仙",
        "content": [
            "春梦悠扬生下界，一堪成笑一堪悲。",
            "马嵬不是无情地，自遇蓬莱睡觉时。"
        ], times: 'tang',
        type: '',
        "title": "太真",
        "id": "1cd81341-a406-47e6-a78b-9066e0b7c61f"
    },
    {
        "poet": "织女",
        "content": [
            "河汉虽云阔，三秋尚有期。",
            "情人终已矣，良㑹更何时。"
        ], times: 'tang',
        type: '',
        "title": "赠郭翰二首 一",
        "id": "cd0da69e-ce8a-4514-b0d5-760ed1016cfc"
    },
    {
        "poet": "织女",
        "content": [
            "朱阁临清溪，琼宫衔紫房。",
            "佳情期在此，只是断人肠。"
        ], times: 'tang',
        type: '',
        "title": "赠郭翰二首 二",
        "id": "3c47168f-c084-4099-8046-fb7be4580bba"
    },
    {
        "poet": "织女",
        "content": [
            "人世将天上，由来不可期。",
            "谁知一迴顾，更作两相思。"
        ], times: 'tang',
        type: '',
        "title": "郭翰酬织女 一",
        "id": "666eb7bb-1b7c-42eb-aa52-8d5d3500f998"
    },
    {
        "poet": "织女",
        "content": [
            "赠枕犹香泽，啼衣尚泪痕。",
            "玉颜霄汉里，空有往来魂。"
        ], times: 'tang',
        type: '',
        "title": "郭翰酬织女 二",
        "id": "37a38b6c-36ac-4361-bfd3-d8dd66500e7c"
    },
    {
        "poet": "嵩山女",
        "content": [
            "我本籍上清，谪居游五岳。",
            "以君无俗累，来劝神仙学。"
        ], times: 'tang',
        type: '',
        "title": "书任生案 一",
        "id": "c8e79c1c-d4ef-4711-9e85-2003c2885cb3"
    },
    {
        "poet": "嵩山女",
        "content": [
            "葛洪还有妇，王母亦有夫。",
            "神仙尽灵匹，君意合何如。"
        ], times: 'tang',
        type: '',
        "title": "书任生案 二",
        "id": "3c788d7f-06cd-4bd1-85f1-05fe4635be8a"
    },
    {
        "poet": "嵩山女",
        "content": [
            "君子既执迷，无由达情素。",
            "明月海山上，秋风独归去。"
        ], times: 'tang',
        type: '',
        "title": "临去书赠",
        "id": "91f35c52-ab86-453e-a912-44d97f6e6f4a"
    },
    {
        "poet": "青童",
        "content": [
            "白云飘飘星汉斜，独行窈窕浮云车。",
            "仙郎独邀青童君，结情罗帐连心花。"
        ], times: 'tang',
        type: '',
        "title": "与赵旭叩柱歌",
        "id": "ad08d113-def2-47f4-aa66-8be02d8569cd"
    },
    {
        "poet": "观梅女仙",
        "content": [
            "南枝向暖北枝寒。",
            "一种春花有两般，凭仗高楼莫吹笛。",
            "大家留取倚阑看。"
        ], times: 'tang',
        type: '',
        "title": "题壁",
        "id": "19e0e4cc-8aa7-485e-a4e6-c431d5f7de3f"
    },
    {
        "poet": "吴彩鸾",
        "content": [
            "若能相伴陟仙坛，应得文箫驾綵鸾。",
            "自有绣襦幷甲帐，瑶台不怕雪霜寒。"
        ], times: 'tang',
        type: '',
        "title": "歌",
        "id": "64683c2c-14ef-4e70-914f-157119d76128"
    },
    {
        "poet": "王氏女",
        "content": [
            "翫水登山无足时，诸仙频下听吟诗。",
            "此心不恋居人世，唯见天边双鹤飞。"
        ], times: 'tang',
        type: '',
        "title": "临化绝句",
        "id": "cb951c92-6c9a-4713-b7ee-f5aac3e5e9f9"
    },
    {
        "poet": "毛女正美",
        "content": [
            "药苗不满笥，又更上危巅。",
            "回首归去路，相将入翠烟。"
        ], times: 'tang',
        type: '',
        "title": "赠华山游人 一",
        "id": "c968049f-8c49-4ce4-aca2-4b06ccb86bf7"
    },
    {
        "poet": "毛女正美",
        "content": [
            "曾折松枝爲宝栉，又编栗叶代罗襦。",
            "有时问却秦宫事，笑捻山花望太虚。"
        ], times: 'tang',
        type: '',
        "title": "赠华山游人 二",
        "id": "4d5a8af8-2649-4c59-85af-827412c6370e"
    },
    {
        "poet": "桃花夫人",
        "content": [
            "昔时训子西河上，汉使经过问妾缘。",
            "自到仙山不知老，凡间唤作几千年。"
        ], times: 'tang',
        type: '',
        "title": "在紫霄夫人席上作",
        "id": "2448d0a8-c93e-4850-a6bd-dbd0605b2338"
    },
    {
        "poet": "王仙仙",
        "content": [
            "鸳鸯相见不相随，笼里笼前整羽衣。",
            "但得他时人放去，水中长作一双飞。"
        ], times: 'tang',
        type: '',
        "title": "荅孙玄照",
        "id": "5575eaf9-280a-4cf0-9a9b-e1d1f3ce55e4"
    },
    {
        "poet": "王仙仙",
        "content": [
            "相如曾作凤兮吟，昔被文君会此音。",
            "今日孤鸾还独语，痛哉仙子不弹琴。"
        ], times: 'tang',
        type: '',
        "title": "孙玄照琴中歌赠王仙仙",
        "id": "2e2831f1-9de1-4bb8-8a1b-aa7abaa12011"
    },
    {
        "poet": "杨损",
        "content": [
            "圣主何曾识仲都，可嗟社稷在须臾。",
            "市东便是神仙窟，何必乘舟泛五湖。"
        ], times: 'tang',
        type: '',
        "title": "临刑赋",
        "id": "4f0c5185-5175-4a19-bfed-4f735ff4e6da"
    },
    {
        "poet": "妙女",
        "content": [
            "手攀桥柱立，滴泪天河满。"
        ], times: 'tang',
        type: '',
        "title": "别遥见诗",
        "id": "3906ea25-4f0e-43fa-b512-f43828046322"
    },
    {
        "poet": "洞庭龙君",
        "content": [
            "大天苍苍兮大地茫茫，人各有志兮何可思量。",
            "狐神鼠圣兮薄社依牆，雷霆一发兮其孰敢当。",
            "荷贞人兮信义长，令骨肉兮还故乡，永言惭愧兮何时忘。"
        ], times: 'tang',
        type: '',
        "title": "宴柳毅诗 一",
        "id": "8c1545e3-905f-43de-858c-98374a6b76d9"
    },
    {
        "poet": "洞庭龙君",
        "content": [
            "上天配合兮生死有途，此不当妇兮彼不当夫。",
            "腹心辛苦兮泾水之隅，风霜满鬓兮雨雪罗襦。",
            "赖明公兮引素书，令肉骨兮家如初，永言珍重兮无时无。"
        ], times: 'tang',
        type: '',
        "title": "宴柳毅诗 二",
        "id": "7d050685-8416-4e78-a6ac-096fe27fded1"
    },
    {
        "poet": "洞庭龙君",
        "content": [
            "碧云悠悠兮泾水东流，伤嗟美人兮雨泣花愁。",
            "尺书远达兮以解君忧，哀冤果雪兮还处其休。",
            "荷君和雅兮感甘羞，山家寂寞兮难久留，欲将辞去兮悲绸缪。"
        ], times: 'tang',
        type: '',
        "title": "宴柳毅诗 三",
        "id": "697772c3-7516-49b7-a8ef-a5312c2ae623"
    },
    {
        "poet": "龙护老人",
        "content": [
            "盘龙盘龙，隐于镜中。",
            "分野有象，变化无穷。",
            "兴云吐雾，行雨生风。",
            "上清仙子，来献圣聪。"
        ], times: 'tang',
        type: '',
        "title": "铸镜歌",
        "id": "965332d6-1602-4003-a7d8-d69eaff9e5f1"
    },
    {
        "poet": "冥吏",
        "content": [
            "前阳复后杨，后杨年年强，七月之节归玄乡。"
        ], times: 'tang',
        type: '',
        "title": "示韦泛禄命",
        "id": "056dfdd9-a76a-46e6-ab01-a96184e9e738"
    },
    {
        "poet": "滕传胤",
        "content": [
            "卓立不求名出家，长怀片志在青霞。",
            "今日英雄气衝盖，谁能久坐宝莲花。"
        ], times: 'tang',
        type: '',
        "title": "赠僧",
        "id": "82b57e62-f23e-498d-8c97-432593281217"
    },
    {
        "poet": "滕传胤",
        "content": [
            "平生才不足，立身信有馀。",
            "自歎无大故，君子莫相疎。"
        ], times: 'tang',
        type: '',
        "title": "赠人",
        "id": "3a119d44-ab04-4a6a-abee-d8e05dd71c13"
    },
    {
        "poet": "滕传胤",
        "content": [
            "浦口潮来初淼漫，莲舟摇颺採花难。",
            "春心不惬空归去，会待潮回更折看。"
        ], times: 'tang',
        type: '',
        "title": "郑锋宅神诗 一",
        "id": "b3ff9483-06a6-4aed-a300-34a8205c8bf6"
    },
    {
        "poet": "滕传胤",
        "content": [
            "忽然湖上片云飞，不觉舟中雨湿衣。",
            "折得莲花浑忘却，空将荷叶盖头归。"
        ], times: 'tang',
        type: '',
        "title": "郑锋宅神诗 二",
        "id": "40eba435-4026-4127-b9c3-d9d5491689e2"
    },
    {
        "poet": "水府君",
        "content": [
            "物触轻舟心自知，风恬烟静月光微。",
            "夜深江上解愁思，拾得红蕖香惹衣。"
        ], times: 'tang',
        type: '',
        "title": "与郑德璘奇遇诗 一",
        "id": "7957fca4-d2bb-4cbf-98c6-0c54d1b96533"
    },
    {
        "poet": "水府君",
        "content": [
            "纤手垂钩对水窗，红蕖秋色豔长江。",
            "既能解珮投交甫，更有明珠乞一双。"
        ],
        "tags": [
            "长江"
        ], times: 'tang',
        type: '',
        "title": "与郑德璘奇遇诗 二",
        "id": "e7f8d7f0-aa2b-40a6-9c64-ce4fdf23ce64"
    },
    {
        "poet": "水府君",
        "content": [
            "湖面狂风且莫吹，浪花初绽月光微。",
            "沉潜暗想横波泪，得共鲛人相对垂。"
        ], times: 'tang',
        type: '',
        "title": "与郑德璘奇遇诗 三",
        "id": "c037d762-fb09-4928-9f9f-05dca5c10e38"
    },
    {
        "poet": "水府君",
        "content": [
            "洞庭风软荻花秋，新没青娥细浪愁。",
            "泪滴白苹君不见，月明江上有轻鸥。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "与郑德璘奇遇诗 四",
        "id": "fc34854f-5433-4682-967e-204482515030"
    },
    {
        "poet": "水府君",
        "content": [
            "昔日江头菱芡人，蒙君数饮松醪春。",
            "活君家室以爲报，珍重长沙郑德璘。"
        ], times: 'tang',
        type: '',
        "title": "与郑德璘奇遇诗 五",
        "id": "b8830b52-1653-44d8-935e-3ef94afe5616"
    },
    {
        "poet": "李序",
        "content": [
            "魍魉何曾见，头旋即下神。",
            "图他衫子段，诈道大王嗔。"
        ], times: 'tang',
        type: '',
        "title": "笑巫诗",
        "id": "8414dd83-1032-4cbb-acfa-8b8d67edc13e"
    },
    {
        "poet": "水神",
        "content": [
            "浊波扬扬兮凝晓雾，公无渡河兮公竟渡。",
            "风号水激兮呼不闻，提衣看入兮中流去。",
            "浪排衣兮随步没，沉尸深入兮蛟螭窟。",
            "蛟螭尽醉兮君血乾，推出黄沙兮泛君骨。",
            "当时君死兮妾何适，遂就波澜兮合魂魄。",
            "愿持精卫衔石心，穷断河源塞泉脉。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 一",
        "id": "443aef9a-d576-404a-b4b6-fc2fb7ff074a"
    },
    {
        "poet": "水神",
        "content": [
            "悲风淅淅兮波緜緜，芦花万里兮凝苍烟。",
            "虬螭窟宅兮渊且玄，排波叠浪兮沉我天。",
            "所覆不全兮身宁全，溢眸恨血兮徒涟涟。",
            "誓将柔荑抉锯牙之喙，空水府而藏其腥涎。",
            "青娥翠黛兮沉江壖，碧云斜月兮空婵娟。",
            "吞声饮恨兮语无力，徒扬哀怨兮登歌筵。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 二",
        "id": "bfe1fcc2-c0f2-4ef9-8d0e-bb66936b1741"
    },
    {
        "poet": "水神",
        "content": [
            "白露漙兮西风高，碧波万里兮翻洪涛。",
            "莫言天下至柔者，载舟覆舟皆我曹。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 三",
        "id": "766e405b-c3d9-423e-81bd-aca8596462c1"
    },
    {
        "poet": "水神",
        "content": [
            "君不见夜来渡口拥千艘，中载万姓之脂膏。",
            "当楼船泛泛于叠浪，恨珠贝又轻于鸿毛。",
            "又不见朝来津亭维一舠，中有一士青其袍。",
            "赴宰邑之良日，任波吼而风号。",
            "是知溺名溺利者，不免爲水府之腥臊。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 四",
        "id": "9115c233-20ce-4533-b5ed-d1a33161a813"
    },
    {
        "poet": "水神",
        "content": [
            "山势萦迴水脉分，水光山色翠连云。",
            "四时尽入诗人咏，役杀吴兴柳使君。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 五",
        "id": "3ac380cb-d3c5-4039-87fc-0682da7a9dc7"
    },
    {
        "poet": "水神",
        "content": [
            "渺渺烟波接九疑，几人经此泣江蓠。",
            "年年绿水青山色，不改重华南狩时。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 六",
        "id": "c8c5b310-a463-4e68-861c-8aae7e1d3726"
    },
    {
        "poet": "水神",
        "content": [
            "浪阔波澄秋气凉，沉沉水殿夜初长。",
            "自怜休退五湖客，何幸追陪百谷王。",
            "香袅碧云飘几席，觥飞白玉豔椒浆。",
            "酒酣独泛扁舟去，笑入琴高不死乡。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 七",
        "id": "4e70c5f9-e934-413c-a3b1-ae9f91df6e87"
    },
    {
        "poet": "水神",
        "content": [
            "珠光龙耀火燑燑，夜接朝云宴渚宫。",
            "凤管清吹凄极浦，朱弦间奏冷秋空。",
            "论心幸遇同归友，揣分慙无辅佐功。",
            "云雨各飞真境后，不堪波上起悲风。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 八",
        "id": "ed06c39c-7949-4516-af8d-e2c14c51adaf"
    },
    {
        "poet": "水神",
        "content": [
            "凤鶱鶱以降瑞兮，患山鸡之杂飞。",
            "玉温温以呈器兮，因碔砆之争辉。",
            "当侯门之四闢兮，墐嘉谟之重扉。",
            "既瑞器而无庸兮，宜昏暗之相微。",
            "徒刳石以爲舟兮，顾沿流而志违。",
            "将刻木而作羽兮，与超腾之理非。",
            "矜孑孑于空江兮，靡羣援之可依。",
            "血淋淋而滂流兮，顾江鱼之腹而将归。",
            "西风萧萧兮湘水悠悠，白芷芳歇兮江蓠秋。",
            "日晼晼兮川云收，櫂四起兮悲风幽。",
            "羁魂汨没兮我名永浮，碧波虽涸兮厥誉长流。",
            "向使甘言盛行于曩昔，岂今日居君王之座头。",
            "是知贪名徇禄而随世磨灭者，虽正寝之死乎无得与吾俦。",
            "当鼎足之嘉会兮，获周旋于君侯。",
            "雕盘玉豆兮罗珍羞，金巵琼斝兮方献酬。",
            "敢写心兮歌一曲，无诮余持杯以淹留。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 九",
        "id": "509185c6-c881-45f1-890f-cc013387158d"
    },
    {
        "poet": "水神",
        "content": [
            "行殿秋未晚，水宫风初凉。",
            "谁言此中夜，得接朝宗行。",
            "灵鼍振鼕鼕，神龙耀煌煌。",
            "红楼压波起，翠幄连云张。",
            "玉箫冷吟秋，瑶瑟清含商。",
            "贤臻江湖叟，贵列川渎王。",
            "谅予衰俗人，无能振颓纲。",
            "分辞皆乱世，乐寐蛟螭乡。",
            "栖迟幽岛间，几见波成桑。",
            "尔来尽流俗，难与倾壶觞。",
            "今日登华筵，稍觉神扬扬。",
            "方欢沧浪侣，遽恐白日光。",
            "海人瑞锦前，岂敢言文章。",
            "聊歌灵境会，此会诚难忘。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 十",
        "id": "71b3782b-ad35-487d-bf76-69c5762a54d7"
    },
    {
        "poet": "水神",
        "content": [
            "雪集大野兮血波汹汹，玄黄交战兮吴无全陇。",
            "既霸业之将坠，宜嘉谟之不从。",
            "国步颠蹶兮吾道遘凶，处鸱夷之大困，入渊泉之九重。",
            "上帝愍余之非辜兮，俾大江鼓怒其冤踪。",
            "所以鞭浪山而疾驱波岳，亦粗足展余拂鬱之心胸。",
            "当灵境之良宴兮，谬尊俎之相容。",
            "击箫鼓兮撞歌钟，吴讴越舞兮欢未极。",
            "遽军城晓鼓之鼕鼕，愿保上善之柔德，何行乐之地兮难相逢。"
        ], times: 'tang',
        type: '',
        "title": "霅溪夜宴诗 十一",
        "id": "eb9e7fbd-6435-4971-bdef-2b42415f7011"
    },
    {
        "poet": "辅国将军",
        "content": [
            "乌乌在虚飞，玄驹遂野依。",
            "名今编户籍，翠过叶生稀。"
        ], times: 'tang',
        type: '',
        "title": "爲刘洪作 一",
        "id": "77abf3f4-f065-4ba8-9bce-17f486ac7f72"
    },
    {
        "poet": "辅国将军",
        "content": [
            "箇树枝条朽，三花五面啼。",
            "移家朝度日，谁觉。"
        ], times: 'tang',
        type: '',
        "title": "爲刘洪作 二",
        "id": "a8e3277e-8819-45cf-9266-4054a13253b5"
    },
    {
        "poet": "太白山神",
        "content": [
            "三珠併一珠，驴马没人驱。",
            "岁月甲庚午，中兴戊己土。"
        ], times: 'tang',
        type: '',
        "title": "语",
        "id": "38d9b6cf-8b79-4a29-92ca-c904ab71934d"
    },
    {
        "poet": "瀵水神",
        "content": [
            "夜月明皎皎，绿波空悠悠。"
        ], times: 'tang',
        type: '',
        "title": "月夜吟",
        "id": "c8f941d2-1358-4c09-933f-eb71c6357671"
    },
    {
        "poet": "湘中蛟女",
        "content": [
            "泝青山兮江之隅，拖湘波兮褭绿裾。",
            "荷拳拳兮情未舒，匪同归兮将焉如。"
        ], times: 'tang',
        type: '',
        "title": "荅郑生歌",
        "id": "141fdb68-9238-4009-ae59-d94bec621805"
    },
    {
        "poet": "湘中蛟女",
        "content": [
            "隆佳秀兮昭盛时，播薰绿兮淑华归。",
            "故里荑与处萼兮，潜重房以饰姿。",
            "见雅态之韶华兮，蒙长霭以爲帏。",
            "醉融光兮渺渺瀰瀰，迷千里兮涵烟眉，晨陶陶兮暮熙熙。",
            "舞嫋娜之穠条兮，娉盈盈以披迟。",
            "酡游颜兮倡蔓卉縠，流倩电兮石髮髓施。"
        ], times: 'tang',
        type: '',
        "title": "风光词",
        "id": "f7826f39-117b-4bf5-9fce-436d18586bc2"
    },
    {
        "poet": "湘中蛟女",
        "content": [
            "情无垠兮水汤汤，怀佳期兮属三湘。"
        ], times: 'tang',
        type: '',
        "title": "郑生诗",
        "id": "1f794197-d3b9-4aae-85ed-3541006e307a"
    },
    {
        "poet": "龙女",
        "content": [
            "海门连洞庭，每去三千里。",
            "十载一归来，辛苦潇湘水。"
        ],
        "tags": [
            "洞庭湖"
        ], times: 'tang',
        type: '',
        "title": "感怀诗",
        "id": "7aafb29e-81e1-4b71-9d05-80410e0f40b4"
    },
    {
        "poet": "广利王女",
        "content": [
            "羞解明璫寻汉渚，但凭春梦访天涯。",
            "红楼日暮莺飞去，愁杀深宫落砌花。"
        ], times: 'tang',
        type: '',
        "title": "寄张无颇 一",
        "id": "8fbb2e17-e94c-4516-b541-e721cca3a118"
    },
    {
        "poet": "广利王女",
        "content": [
            "燕语春泥堕锦筵，情愁无意整花钿。",
            "寒闺欹枕不成梦，香炷金炉自褭烟。"
        ], times: 'tang',
        type: '',
        "title": "寄张无颇 二",
        "id": "8ced1bb5-7b43-4459-a8e0-f0d9d0014b56"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "万里同心别九重，定知涉历此相逢。",
            "谁人翻向羣峰路，不得苍梧徇玉容。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 一",
        "id": "27d1ac0c-f49b-4d0b-94eb-ea6e79092fc1"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "春鸟交交引思浓，岂期尘迹拜仙宫。",
            "鸾歌凤舞飘珠翠，疑是阳台一梦中。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 二",
        "id": "3020d487-d5dc-4f3e-802d-e1f1ea003791"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "鸾舆昔日出蒲关，一去苍梧更不还。",
            "若是不留千古恨，湘江何事竹犹斑。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 三",
        "id": "7cef843e-8225-4e51-87f8-2d709a782dd8"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "愁闻黄鸟夜关关，潙汭春来有梦还。",
            "遗美代移刊勒绝，唯闻留得泪痕斑。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 四",
        "id": "e7b8bbc6-048e-4938-ad95-34f19c7ce0b7"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "方承恩宠醉金杯，岂爲干戈骤到来。",
            "亡国破家皆有恨，捧心无语泪苏台。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 五",
        "id": "6b953c9d-da28-4147-9eaf-d4607001fe55"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "桃花流水两堪伤，洞口烟波月渐长。",
            "莫道仙家无别恨，至今垂泪忆刘郎。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 六",
        "id": "542a2f65-cb67-4f19-bf56-965f0edaecd7"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "泾阳平野草初春，遥望家乡泪滴频。",
            "当此不知多少恨，至今空忆在灵姻。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 七",
        "id": "fbc1333f-f7dd-4e44-ad83-1dd21fe29bd6"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "目断魂销正惘然，九疑山际路漫漫。",
            "何人知得心中恨，空有湘江竹万竿。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 八",
        "id": "6daa9b40-b7e8-4388-92c4-27645aa6f0a3"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "常说仙家事不同，偶陪花月此宵中。",
            "锦屏银烛皆堪恨，惆怅纱窗向晓风。"
        ], times: 'tang',
        type: '',
        "title": "与崔渥冥会杂诗 九",
        "id": "c9f5453e-2077-43f8-9a93-708e8dd8fbeb"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "渺渺三湘万里程，泪篁幽石助芳贞。",
            "孤云目断苍梧野，不得攀龙到玉京。"
        ], times: 'tang',
        type: '',
        "title": "又湘妃诗四首 一",
        "id": "dd610be8-c732-4411-ae13-b806d8db8716"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "碧杜红蘅缥渺香，冰丝弹月弄清凉。",
            "峰峦一一俱相似，九处堪疑九断肠。"
        ], times: 'tang',
        type: '',
        "title": "又湘妃诗四首 二",
        "id": "8dc001ad-91a5-465b-81b0-f0513ba718df"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "玉辇金根去不回，湘川秋晚楚弦哀。",
            "自从泣尽江蓠血，夜夜愁风怨雨来。"
        ], times: 'tang',
        type: '',
        "title": "又湘妃诗四首 三",
        "id": "f9153130-6590-4d1f-9080-2c55a996ca1e"
    },
    {
        "poet": "湘妃庙",
        "content": [
            "少将风月怨平湖，见尽扶桑水到枯。",
            "相约杏花坛上去，画阑红子鬬摴蒲。"
        ], times: 'tang',
        type: '',
        "title": "又湘妃诗四首 四",
        "id": "17d27094-2012-4793-b7b9-45c28c060292"
    },
    {
        "poet": "明月潭龙女",
        "content": [
            "簷上簷前燕语新，花开柳发自伤神。",
            "谁能将我相思意，说与江隈解佩人。"
        ], times: 'tang',
        type: '',
        "title": "与何光远赠荅诗 一",
        "id": "abb728bd-1a66-4652-9d7f-de75ced9d144"
    },
    {
        "poet": "明月潭龙女",
        "content": [
            "坐久风吹绿绮寒，九天月照水精盘。",
            "不思却返沉潜去，爲惜春光一夜欢。"
        ], times: 'tang',
        type: '',
        "title": "与何光远赠荅诗 二",
        "id": "44fe8661-7ad4-4554-85de-960d2e8b1b2e"
    },
    {
        "poet": "明月潭龙女",
        "content": [
            "澹荡春光物象饶，一枝琼豔不胜娇。",
            "若能许解相思佩，何羡星天渡鹊桥。"
        ], times: 'tang',
        type: '',
        "title": "与何光远赠荅诗 三",
        "id": "da5ca666-7cc9-4c01-aaa6-1c427df0f43f"
    },
    {
        "poet": "明月潭龙女",
        "content": [
            "玉漏涓涓银汉清，鹊桥新架路初成。",
            "催妆既要裁篇咏，凤吹鸾歌早会迎。"
        ], times: 'tang',
        type: '',
        "title": "与何光远赠荅诗 四",
        "id": "c9710904-e560-4927-a85c-00031ef685ec"
    },
    {
        "poet": "明月潭龙女",
        "content": [
            "宝车辗驻彩云开，误到蓬莱顶上来。",
            "琼室既登花得折，永将凡骨逐风雷。"
        ], times: 'tang',
        type: '',
        "title": "与何光远赠荅诗 五",
        "id": "4ea5f153-e506-4a55-910b-ab8538dc4691"
    },
    {
        "poet": "明月潭龙女",
        "content": [
            "负妾当时寤寐求，从兹粉面阻绸缪。",
            "宫空月苦瑶云断，寂寞巴江水自流。"
        ], times: 'tang',
        type: '',
        "title": "与何光远赠荅诗 六",
        "id": "49f9eaea-b8cc-4c8a-ba88-9b6cf6810371"
    },
    {
        "poet": "黄陵美人",
        "content": [
            "落叶栖鸦掩庙扉，菟丝金缕旧罗衣。",
            "渡头明月好携手，独自待郎郎不归。"
        ], times: 'tang',
        type: '',
        "title": "寄紫盖阳居士",
        "id": "69451d07-5998-4bce-bf4d-6c6746449bf8"
    },
    {
        "poet": "吴兴神女",
        "content": [
            "玉钗空中堕，金钏色已歇。",
            "独泣谢春风，秋夜伤明月。"
        ], times: 'tang',
        type: '',
        "title": "赠谢府君",
        "id": "458115a3-e80e-4ed1-bb63-c52418a6828a"
    },
    {
        "poet": "慕容垂",
        "content": [
            "我昔胜君昔，君今胜我今。",
            "荣华各异代，何用苦追寻。"
        ], times: 'tang',
        type: '',
        "title": "冢上荅太宗",
        "id": "e6752206-b0e9-4179-87b2-e7e3e9a10d3b"
    },
    {
        "poet": "释明解",
        "content": [
            "握手不能别，抚膺聊自伤。",
            "痛矣时阴短，悲哉泉路长。",
            "松林惊野吹，荒隧落寒霜。",
            "言离何以赠，留心内典章。"
        ], times: 'tang',
        type: '',
        "title": "遗画工诗",
        "id": "bf874dae-4f48-4794-aa63-95f599206f80"
    },
    {
        "poet": "巴峡鬼",
        "content": [
            "秋迳填黄叶，寒摧露草根。",
            "猨声一叫断，客泪数重痕。"
        ], times: 'tang',
        type: '',
        "title": "夜吟",
        "id": "265812c5-0f1a-45fa-a5d3-2b8dbd7792cb"
    },
    {
        "poet": "河[湄]鬼",
        "content": [
            "我本邯郸士，祇役死河湄。",
            "不得家人哭，劳君行路悲。"
        ], times: 'tang',
        type: '',
        "title": "媿谢诗",
        "id": "7f00bab2-b8ec-460e-aaa8-98cdc3bccaa9"
    },
    {
        "poet": "介胄鬼",
        "content": [
            "屡策羸骖历乱峋，丛岚映日昼如曛。",
            "长桥驾险浮天汉，危栈通岐触岫云。",
            "却念淮阴空得计，又嗟忠武不堪闻。",
            "废兴尽係前生数，休衒英雄勇冠军。"
        ], times: 'tang',
        type: '',
        "title": "掷裴武公诗",
        "id": "b895e2f9-93cd-427c-9be7-13970593e675"
    },
    {
        "poet": "李叔霁",
        "content": [
            "忽作无期别，沉冥恨有馀。",
            "长安虽不远，无信可传书。"
        ], times: 'tang',
        type: '',
        "title": "死后诗",
        "id": "04a77f0c-e26e-4849-a742-670c9e1d39b3"
    },
    {
        "poet": "窦裕",
        "content": [
            "门依楚水岸，身寄洋州馆。",
            "望月独相思，尘襟泪痕满。"
        ], times: 'tang',
        type: '',
        "title": "洋州馆夜吟",
        "id": "9436ddf6-87b6-4e44-8d7e-4d3220ae35cb"
    },
    {
        "poet": "书生",
        "content": [
            "城东城西旧居处，城里飞花乱如絮。",
            "海燕衔泥欲下来，屋里无人却飞去。"
        ], times: 'tang',
        type: '',
        "title": "献元载",
        "id": "554e18b1-2974-4494-9944-d27e97065a68"
    },
    {
        "poet": "虎丘山石壁鬼",
        "content": [
            "高松多悲风，萧萧清且哀。",
            "南山接幽壠，幽壠空崔嵬。",
            "白日徒昭昭，不照长夜台。",
            "虽知生者乐，魂魄安能迴。",
            "况复念所亲，恸哭心肝摧。",
            "恸哭更何言，哀哉复哀哉。"
        ], times: 'tang',
        type: '',
        "title": "诗二首 一",
        "id": "ff3423b6-1ade-4d54-9d47-2fa0ba78c92c"
    },
    {
        "poet": "虎丘山石壁鬼",
        "content": [
            "神仙不可学，形化空游魂。",
            "白日非我朝，青松爲我门。",
            "虽复隔幽显，犹知念子孙。",
            "何以遣悲惋，万物归其根。",
            "寄语世上人，莫厌临芳尊。",
            "庄生问枯骨，三乐成虚言。"
        ], times: 'tang',
        type: '',
        "title": "诗二首 二",
        "id": "163e52ed-0a3f-4f3e-b7d2-a43aad65bb5f"
    },
    {
        "poet": "虎丘山石壁鬼",
        "content": [
            "幽明虽异路，平昔忝攻文。",
            "欲知潜昧处，山北两孤坟。"
        ], times: 'tang',
        type: '',
        "title": "祭后见石上诗",
        "id": "2e70b481-13a4-4a55-9327-ec26f9096d33"
    },
    {
        "poet": "陆凭",
        "content": [
            "虚虚复空空，瞬息天地中。",
            "假合成此像，吾亦非吾躬。"
        ], times: 'tang',
        type: '',
        "title": "咏浮云",
        "id": "8ef69a36-6030-45ba-b243-11b9157ac147"
    },
    {
        "poet": "韩弇",
        "content": [
            "我有敌国讐，无人可爲雪。",
            "每至秦陇头，游魂自呜咽。"
        ], times: 'tang',
        type: '',
        "title": "呈李续",
        "id": "4cfd10dd-1cf4-4e85-895a-63bae64ee479"
    },
    {
        "poet": "尉佗",
        "content": [
            "千岁荒台隳路隅，一烦太守重椒涂。",
            "感君拂拭意何极，赠尔美妇与明珠。"
        ], times: 'tang',
        type: '',
        "title": "和崔侍御",
        "id": "abfa3388-e75a-455c-9f10-499dac079933"
    },
    {
        "poet": "刘溉",
        "content": [
            "冥路杳杳人不知，不用苦说使人悲。",
            "喜得逢君传家信，后会茫茫何处期。"
        ], times: 'tang',
        type: '',
        "title": "赠窦丞",
        "id": "4e818217-d7dc-4d98-ae45-6675788245e4"
    },
    {
        "poet": "郑琼罗",
        "content": [
            "痛填心兮不能语，寸断肠兮诉何处。",
            "春生万物妾不生，更恨香魂不相遇。"
        ], times: 'tang',
        type: '',
        "title": "叙幽冤",
        "id": "8e1f726d-58a6-4851-bef6-0b22061762eb"
    },
    {
        "poet": "沉青箱",
        "content": [
            "六代旧山川，兴亡几百年。",
            "繁华今寂寞，朝市昔諠阗。",
            "夜月琉璃水，春风卵色天。",
            "伤时与怀古，垂泪国门前。"
        ], times: 'tang',
        type: '',
        "title": "过台城感旧",
        "id": "b8db6c08-db76-4baf-ac0d-71572c8823d3"
    },
    {
        "poet": "襄阳旅殡举人",
        "content": [
            "流水涓涓芹努芽，织乌西飞客还家。",
            "荒村无人作寒食，殡宫空对棠棃花。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "db54b041-1d93-49fc-97d5-70b8dd4a9e82"
    },
    {
        "poet": "河中鬼",
        "content": [
            "河水流溷溷，山头种荞麦。",
            "两箇胡孙门底来，东家阿嫂决一百。"
        ], times: 'tang',
        type: '',
        "title": "踏歌",
        "id": "a8e3b002-01aa-4031-94fd-30001eb4ae48"
    },
    {
        "poet": "萧微",
        "content": [
            "新构茅斋野涧东，松楸交影足悲风。",
            "人间岁月如流水，何事频行此路中。"
        ], times: 'tang',
        type: '',
        "title": "题少陵别墅",
        "id": "a11b8b38-737f-43c8-9ea4-63b264d652d2"
    },
    {
        "poet": "张省躬",
        "content": [
            "戚戚复戚戚，秋堂百年色。",
            "而我独茫茫，荒郊遇寒食。"
        ], times: 'tang',
        type: '',
        "title": "梦张垂赠诗",
        "id": "83d33b82-c31c-448a-beb5-d687325ab268"
    },
    {
        "poet": "商山三丈夫",
        "content": [
            "秋月圆如镜，秋风利似刀。",
            "秋云轻比絮，秋草细如毛。"
        ], times: 'tang',
        type: '',
        "title": "秋月联句",
        "id": "a4ea9e47-b953-42f5-b3cf-37980278a8b9"
    },
    {
        "poet": "商山三丈夫",
        "content": [
            "幽树高高影，山花寂寂香。",
            "山天遥历历，山水急汤汤。"
        ], times: 'tang',
        type: '',
        "title": "天明联句",
        "id": "5edef38a-44bd-4625-9191-a30da70dedee"
    },
    {
        "poet": "郑适",
        "content": [
            "昔爲吟风啸月人，今爲吟风啸月身。",
            "冢坏路边吟啸罢，安知今日又劳神。"
        ], times: 'tang',
        type: '',
        "title": "赠张珽",
        "id": "7986ee98-e3b0-44c9-8581-d41a992cedf5"
    },
    {
        "poet": "甘露寺鬼",
        "content": [
            "赵一能爲赋，邹阳解献书。",
            "可惜西江水，不救辙中鱼。"
        ],
        "tags": [
            "长江"
        ], times: 'tang',
        type: '',
        "title": "西轩诗 一",
        "id": "88856142-89df-46b7-ad0a-989e525b842e"
    },
    {
        "poet": "甘露寺鬼",
        "content": [
            "伟哉横海鳞，壮矣垂天翼。",
            "一旦失风水，翻爲蝼蚁食。"
        ], times: 'tang',
        type: '',
        "title": "西轩诗 二",
        "id": "1fd714d2-3ac2-415f-8c87-dcc6547900a7"
    },
    {
        "poet": "甘露寺鬼",
        "content": [
            "功遂侔昔人，保退无智力。",
            "既涉太行险，兹路信难陟。"
        ], times: 'tang',
        type: '',
        "title": "西轩诗 三",
        "id": "8fa18000-095e-4941-bae2-038c38b62c5a"
    },
    {
        "poet": "甘露寺鬼",
        "content": [
            "握里龙蛇纸上鸾，逡巡千幅不将难。",
            "顾云已往罗隐耄，更有何人逞笔端。"
        ], times: 'tang',
        type: '',
        "title": "西轩诗 四",
        "id": "4d9bd7d4-271f-4659-938a-d6923c46605b"
    },
    {
        "poet": "邵谒",
        "content": [
            "青山山下少年郎，失意当时别故乡。",
            "惆怅不堪回首望，隔谿遥见旧书堂。"
        ], times: 'tang',
        type: '',
        "title": "降巫诗",
        "id": "88635f9f-b292-4fc7-806f-b60c20c91c39"
    },
    {
        "poet": "石恪",
        "content": [
            "衡阳去此正三年，一路程途甚坦然。",
            "深邃门牆三楚外，清风池馆五峰前。",
            "西边市井来商客，东岸汀洲簇钓船。",
            "公退只应无别事，朱陵后洞看神仙。"
        ], times: 'tang',
        type: '',
        "title": "赠雷殿直。",
        "id": "c40b1378-cdc5-45a5-9f41-166ad969b4e6"
    },
    {
        "poet": "富春沙际鬼",
        "content": [
            "陊江三十年，潮打形骸朽。",
            "家人都不知，何处奠杯酒。"
        ], times: 'tang',
        type: '',
        "title": "吟",
        "id": "bf7c29b8-d79f-4e75-872c-40b09f03afb0"
    },
    {
        "poet": "富春沙际鬼",
        "content": [
            "莫问我姓名，向君言亦空。",
            "潮生沙骨冷，魂魄悲秋风。"
        ], times: 'tang',
        type: '',
        "title": "又吟",
        "id": "f9e3d31f-f10d-4607-a618-da73d3bf1d1c"
    },
    {
        "poet": "赵𤰳",
        "content": [
            "我昔胜君昔，君今胜我今。",
            "人生一世事，何用苦相侵。"
        ], times: 'tang',
        type: '',
        "title": "献高骈",
        "id": "5559e870-ae8a-4764-8446-4e573affb200"
    },
    {
        "poet": "九华山白衣",
        "content": [
            "涧水潺潺声不绝，溪壠茫茫野花发。",
            "自去自来人不知，归时唯对空山月。"
        ], times: 'tang',
        type: '',
        "title": "吟",
        "id": "e42582fe-3280-400f-b1df-13fb6e3bd852"
    },
    {
        "poet": "田达诚借宅鬼",
        "content": [
            "天然与我一灵通，还与人间事不同。",
            "要识吾家真姓字，天地南头一段红。"
        ], times: 'tang',
        type: '',
        "title": "诗",
        "id": "8905d150-130a-43d1-a1af-5967477ee838"
    },
    {
        "poet": "长安中鬼",
        "content": [
            "六街鼓歇行人绝，九衢茫茫室有月。",
            "九衢生人何劳劳，长安土尽槐根高。"
        ], times: 'tang',
        type: '',
        "title": "秋夜吟",
        "id": "ed549c13-ea5c-40f6-83e0-51fdaa7d0e4c"
    },
    {
        "poet": "隔窗鬼",
        "content": [
            "何人窗下读书声，南斗阑干北斗横。",
            "千里思家归不得，春风肠断石头城。"
        ], times: 'tang',
        type: '',
        "title": "题窗上诗",
        "id": "1a04c045-cd9e-4576-aaab-97841fc5bae9"
    },
    {
        "poet": "巴陵馆鬼",
        "content": [
            "爷娘送我青枫根，不记青枫几迴落。",
            "当时手刺衣上花，今日爲灰不堪著。"
        ], times: 'tang',
        type: '',
        "title": "柱上诗",
        "id": "f240f42f-4bf0-4463-8026-4bb19f4db3af"
    },
    {
        "poet": "徐侃",
        "content": [
            "君寄长安久，耻不还故乡。",
            "我别长安去，切在慰高堂。",
            "不意与离恨，泉下亦难忘。"
        ], times: 'tang',
        type: '',
        "title": "留别安凤",
        "id": "8e5d220c-a1e9-4779-93a0-b9359d1fca2a"
    },
    {
        "poet": "徐侃",
        "content": [
            "一自离乡国，十年在咸秦。",
            "泣尽卞和血，不逢一故人。",
            "今日旧友别，羞此漂泊身。",
            "离情吟诗处，麻衣掩泪频。",
            "泪别各分袂，且及来年春。"
        ], times: 'tang',
        type: '',
        "title": "安凤赠别徐侃",
        "id": "15dc522d-0721-4e69-ab49-6e2ef357f9a3"
    },
    {
        "poet": "商山客死书生",
        "content": [
            "家住驿北路，百里无四邻。",
            "往来不相问，寂寂山家春。"
        ], times: 'tang',
        type: '',
        "title": "述怀 一",
        "id": "e773542f-8f35-4a99-9b96-8c7c9b118a2d"
    },
    {
        "poet": "商山客死书生",
        "content": [
            "南冈夜萧萧，青松与白杨。",
            "家人应有梦，远客已无肠。"
        ], times: 'tang',
        type: '',
        "title": "述怀 二",
        "id": "286527d0-f51f-4035-91e1-1216e23637d0"
    },
    {
        "poet": "商山客死书生",
        "content": [
            "白草寒露里，乱山明月中。",
            "是夕苦吟罢，寒烛与君同。"
        ], times: 'tang',
        type: '',
        "title": "述怀 三",
        "id": "87499b24-d37b-49eb-858f-0289be3a359a"
    },
    {
        "poet": "冢中人",
        "content": [
            "冢上两竿竹，风吹常嫋嫋。",
            "下有百年人，长眠不知晓。"
        ], times: 'tang',
        type: '',
        "title": "续郑郊吟",
        "id": "249fa103-26ff-4a6b-b3e4-dc45e21ef435"
    },
    {
        "poet": "崇圣寺鬼",
        "content": [
            "禁烟佳节同游此，正值酴醿夹岸香。",
            "缅首十年前往事，强吟风景乱愁肠。"
        ], times: 'tang',
        type: '',
        "title": "题壁 一",
        "id": "1bcfa1b4-12c5-4dbf-8619-efd97d123588"
    },
    {
        "poet": "崇圣寺鬼",
        "content": [
            "策马暂寻原上路，落花芳草尚依然。",
            "家亡国破一场梦，惆怅又逢寒食天。"
        ], times: 'tang',
        type: '',
        "title": "题壁 二",
        "id": "5895994c-913c-4df6-9f28-39511432cd56"
    },
    {
        "poet": "任彦思家鬼",
        "content": [
            "物类易迁变，我行人不见。",
            "珍重任彦思，相别日已远。"
        ], times: 'tang',
        type: '',
        "title": "血书诗",
        "id": "832ce408-5aa4-44ce-9491-71041357cad4"
    },
    {
        "poet": "峡中白衣",
        "content": [
            "截竹爲筒作笛吹，凤凰池上凤凰飞。",
            "劳君更向黔南去，即是陶钧万类时。"
        ], times: 'tang',
        type: '',
        "title": "赠马植",
        "id": "d65fe3cd-9ae0-4e52-ba07-ffbf30daea86"
    },
    {
        "poet": "张仁宝",
        "content": [
            "寒食家家尽禁烟，野棠风坠小花钿。",
            "如今空有孤魂梦，半在嘉陵半锦川。"
        ], times: 'tang',
        type: '',
        "title": "题芭蕉叶上",
        "id": "eba0c173-6974-4837-9bb9-5da9619bcd13"
    },
    {
        "poet": "崔常侍",
        "content": [
            "牀头锦衾班复班，架上朱衣殷复殷。",
            "空庭朗月闲复闲，夜长路远山复山。"
        ], times: 'tang',
        type: '',
        "title": "官坡馆联句",
        "id": "6403d78f-966f-453a-9d67-1f15803a466b"
    },
    {
        "poet": "李煜",
        "content": [
            "异国非所志，烦劳殊清闲。",
            "惊涛千万里，无乃见锺山。"
        ], times: 'tang',
        type: '',
        "title": "亡后见形诗",
        "id": "c1f98f4a-2111-4c9c-b168-d703e15a1e16"
    },
    {
        "poet": "庞德公",
        "content": [
            "千年故国岁华奔，一柱高台已断魂。",
            "唯有岘亭清夜月，与君长啸学苏门。"
        ], times: 'tang',
        type: '',
        "title": "同鹿门少年马绍隆冥游诗 一",
        "id": "726e16c3-72c4-410b-a7d8-776511bf3287"
    },
    {
        "poet": "庞德公",
        "content": [
            "高名宋玉遗闲丽，作赋兰成绝盛才。",
            "谁似辽东千岁鹤，倚天华表却归来。"
        ], times: 'tang',
        type: '',
        "title": "同鹿门少年马绍隆冥游诗 二",
        "id": "3b8d2990-8205-43bb-bf3f-d4c06200ae55"
    },
    {
        "poet": "朱均",
        "content": [
            "平生游城郭，殂没委荒榛。",
            "自我辞人世，不知秋与春。",
            "牛羊久来牧，松柏几成薪。",
            "分绝车马好，甘随狐兔羣。",
            "何处清风至，君子幸爲邻。",
            "烈烈盛名德，依依伫良宾。",
            "千年何旦暮，一室动人神。",
            "乔木如在望，通衢良易遵。",
            "高门傥无隔，向与析龙津。"
        ], times: 'tang',
        type: '',
        "title": "贻常夷诗",
        "id": "b7621d29-d9ee-4cad-bfd3-a59e69f9b6bc"
    },
    {
        "poet": "夷陵女郎",
        "content": [
            "明月清风，良宵会同。",
            "星河易翻，欢娱不终。",
            "绿樽翠杓，爲君斟酌。"
        ], times: 'tang',
        type: '',
        "title": "空馆夜歌 一",
        "id": "f0783a8b-1521-476e-9aa0-71ec7e44d0cf"
    },
    {
        "poet": "夷陵女郎",
        "content": [
            "杨柳杨柳，嫋嫋随风急。",
            "西楼美人春梦长，绣帘斜捲千条入。"
        ], times: 'tang',
        type: '',
        "title": "空馆夜歌 二",
        "id": "b0cdbce8-bc72-46b4-b74f-a42221bab4cc"
    },
    {
        "poet": "夷陵女郎",
        "content": [
            "[玉]户金缸，愿陪君王。",
            "邯郸宫中，金石丝簧。",
            "卫女秦娥，左右成行。",
            "纨缟缤纷，翠眉红妆。",
            "王欢顾盼，爲王歌舞。",
            "愿得君欢，常无灾苦。"
        ], times: 'tang',
        type: '',
        "title": "空馆夜歌 三",
        "id": "8fc2d713-cb2c-4195-9081-fce8058a0cf2"
    },
    {
        "poet": "孔氏",
        "content": [
            "不忿成故人，掩涕每盈巾。",
            "死生今有隔，相见永无因。"
        ], times: 'tang',
        type: '',
        "title": "赠夫诗三首 一",
        "id": "5e5ffc84-b4dd-493d-8261-61a761a6c71f"
    },
    {
        "poet": "孔氏",
        "content": [
            "匣里残妆粉，留将与后人。",
            "黄泉无用处，恨作冢中尘。"
        ], times: 'tang',
        type: '',
        "title": "赠夫诗三首 二",
        "id": "dad54997-3044-4f7a-9acb-9b4468036f02"
    },
    {
        "poet": "孔氏",
        "content": [
            "有意怀男女，无情亦任君。",
            "欲知肠断处，明月照孤坟。"
        ], times: 'tang',
        type: '',
        "title": "赠夫诗三首 三",
        "id": "93ee8f36-27b5-4aec-b0b9-1ca8a4160b56"
    },
    {
        "poet": "唐晅妻张氏",
        "content": [
            "不分殊幽显，那堪异古今。",
            "阴阳徒自隔，聚散两难心。"
        ], times: 'tang',
        type: '',
        "title": "荅夫诗二首 一",
        "id": "546705a1-a339-48d2-92fc-575da76445c3"
    },
    {
        "poet": "唐晅妻张氏",
        "content": [
            "兰阶兔月斜，银烛半含花。",
            "自怜长夜客，泉路以爲家。"
        ], times: 'tang',
        type: '',
        "title": "荅夫诗二首 二",
        "id": "266d0111-59ea-45dc-8207-43b7313e1255"
    },
    {
        "poet": "唐晅妻张氏",
        "content": [
            "寝室悲长簟，妆楼泣镜台。",
            "独悲桃李节，不共夜泉开。",
            "魂兮若有感，髣髴梦中来。"
        ], times: 'tang',
        type: '',
        "title": "唐晅悼妻诗 一",
        "id": "ca49463b-7d9c-4f80-a624-034c826d2eb2"
    },
    {
        "poet": "唐晅妻张氏",
        "content": [
            "常时华堂静，笑语度更筹。",
            "恍惚人事改，冥寞委荒丘。",
            "阳原歌薤露，阴壑惜藏舟。",
            "清夜妆台月，空想画眉愁。"
        ], times: 'tang',
        type: '',
        "title": "唐晅悼妻诗 二",
        "id": "eb77a71d-47d1-468a-938d-090b3e178130"
    },
    {
        "poet": "唐晅妻张氏",
        "content": [
            "峄阳桐半死，延津劒一沉。",
            "如何宿昔内，空负百年心。"
        ], times: 'tang',
        type: '',
        "title": "赠妻诗",
        "id": "1c964dec-38ac-45db-b886-30f6de4ade44"
    },
    {
        "poet": "韦璜",
        "content": [
            "修短各有分，浮华亦非真。",
            "断肠泉壤下，幽忧难具陈。",
            "凄凄白杨风，日暮堪愁人。"
        ], times: 'tang',
        type: '',
        "title": "赠姊",
        "id": "36d3d277-5b20-4780-b9bc-23e30308f7cf"
    },
    {
        "poet": "韦璜",
        "content": [
            "不得长相守，青春夭蕣华。",
            "旧游今永已，泉路却爲家。"
        ], times: 'tang',
        type: '',
        "title": "赠夫二首 一",
        "id": "e058769a-c7eb-450c-8058-1ecfd28acc9e"
    },
    {
        "poet": "韦璜",
        "content": [
            "早知离别切人心，悔作从来恩爱深。",
            "黄泉冥寞虽长逝，白日屏帷还重寻。"
        ], times: 'tang',
        type: '',
        "title": "赠夫二首 二",
        "id": "bc463c0c-a3b6-45c9-a948-fb26b62d09ef"
    },
    {
        "poet": "韦璜",
        "content": [
            "赤心用尽爲相知，虑后防前秖定疑。",
            "案牍可申生节目，桃符虽圣欲何爲。"
        ], times: 'tang',
        type: '',
        "title": "赠嫂",
        "id": "f5b6142a-c129-44de-962b-be0aa3b34cb6"
    },
    {
        "poet": "临淄县主",
        "content": [
            "江都昔丧乱，阙下多搆兵。",
            "豺虎恣吞噬，干戈日纵横。",
            "逆徒自外至，半夜开重城。",
            "膏血浸宫殿，刀枪倚簷楹。",
            "今知从逆者，廼是公与卿。",
            "白刃汚黄屋，邦家遂因倾。",
            "疾风知劲草，世乱识忠臣。",
            "哀哀独孤公，临死乃结缨。",
            "天地既板荡，云雷时未亨。",
            "今者二百载，幽怀犹未平。",
            "山河风月古，陵寝露烟青。",
            "君子秉祖德，方垂忠烈名。",
            "华轩一惠顾，土室以爲荣。",
            "丈夫立志操，存没感其情。",
            "求义若可託，谁能抱幽贞。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 一",
        "id": "6766b37d-23ee-41e7-8aa8-023dfe603107"
    },
    {
        "poet": "临淄县主",
        "content": [
            "皇天昔降祸，隋室若缀旒。",
            "患难在双阙，干戈连九州。",
            "出门皆凶竖，所向多逆谋。",
            "白日忽然暮，颓波不可收。",
            "望夷既结衅，宗社亦贻羞。",
            "温室兵始合，宫闱血已流。",
            "悯哉吹箫子，悲啼下凤楼。",
            "霜刃徒见逼，玉笄不可求。",
            "罗襦遗侍者，粉黛成仇雠。",
            "邦国已沦覆，馀生誓不留。",
            "英英将军祖，独以社稷忧。",
            "丹血溅黼扆，丰肌染戈矛。",
            "今来见禾黍，尽日悲宗周。",
            "玉树已寂寞，泉台千万秋。",
            "感兹一顾重，愿以死节酬。",
            "幽显傥不昧，终焉契绸缪。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 二",
        "id": "b8b2f521-32da-41f6-ada6-59564d956334"
    },
    {
        "poet": "临淄县主",
        "content": [
            "平阳县中树，久作广陵尘。",
            "不意何郎至，黄泉重见春。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 三",
        "id": "9459c13b-c3c0-4c7e-a151-dda5097025b1"
    },
    {
        "poet": "临淄县主",
        "content": [
            "今闺久无主，罗袂坐生尘。",
            "愿作吹箫伴，同爲骑凤人。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 四",
        "id": "b109faf0-132a-4ae3-8851-c3f174bd3b82"
    },
    {
        "poet": "临淄县主",
        "content": [
            "朱轩下长路，青草啓孤坟。",
            "犹胜阳台上，空看朝暮云。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 五",
        "id": "b9302719-9cfa-41e2-aed9-5d2070972ea2"
    },
    {
        "poet": "临淄县主",
        "content": [
            "露草芊芊，颓茔未迁。",
            "自我居此，于今几年。",
            "与君先祖，畴昔恩波。",
            "死生契阔，忽此相过。",
            "谁谓佳期，寻当别离。",
            "俟君之北，携手同归。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 六",
        "id": "d6d35c03-5fff-4623-be90-8be88aa676b2"
    },
    {
        "poet": "临淄县主",
        "content": [
            "伊彼维扬，在天一方。",
            "驱马悠悠，忽来异乡。",
            "情通幽显，获此相见。",
            "义感畴昔，言存缱绻。",
            "清江桂洲，可以遨游。",
            "惟子之故，不遑淹留。"
        ], times: 'tang',
        type: '',
        "title": "与独孤穆冥会诗 七",
        "id": "15d2d0cc-9042-4e62-ae0c-a923309b1db9"
    },
    {
        "poet": "王氏妇",
        "content": [
            "鸳鸯绮，知结几千丝。",
            "别后寻交颈，应伤未别时。"
        ], times: 'tang',
        type: '',
        "title": "与李章武赠荅诗 一",
        "id": "c4805eef-d90c-4afa-a9bb-049a46274b84"
    },
    {
        "poet": "王氏妇",
        "content": [
            "捻指环，相思见环重相忆。",
            "愿君永持翫，循环无终极。"
        ], times: 'tang',
        type: '',
        "title": "与李章武赠荅诗 二",
        "id": "2cad7053-c204-44d6-aee8-1981d3f53e60"
    }
]